export enum CalendarEventType {
    загальне_служіння = "загальне_служіння",
    молитва = "молитва",
    домашня_група = "домашня_група",
    недільна_школа = "недільна_школа",
    молодіжне = "молодіжне",
    євангелізація = "євангелізація",
    табір = "табір",
    музичне_служіння = "музичне_служіння",
    інше = "інше"
}

export enum CalendarEventColor {
    загальне_служіння = "#ffadad",
    молитва = "#ffd6a5",
    домашня_група = "#fdffb6",
    недільна_школа = "#caffbf",
    молодіжне = "#9bf6ff",
    євангелізація = "#a0c4ff",
    табір = "#bdb2ff",
    музичне_служіння = "#ffc6ff",
    інше = "#cccccc"
}

