export const TOPICS = [
    'Хвала і подяка',
    'Молитовні',
    'Віра і надія',
    'Спасіння',
    'Небеса',
    'Християнське спілкування',
    "Сім'я",
    'Біблія',
    'Спомин',
    'На поховання',
    'Пасха',
    'Трійця',
    'День подяки',
    'Різдво'
];

export const SONGS: Array<{
    index: number,
    title: string,
    oldTitle: string,
    text: string,
    topic: string
}> = [
    {
        "index": 1,
        "title": "Алілуя! Алілуя! Ти - наш Бог!",
        "oldTitle": "Алилуйя! Алилуйя! Ты - наш Бог!",
        "text": "<p>1. Алілуя! Алілуя! Ти - наш Бог!<br>Алілуя! Алілуя! Ти - наш Бог!<br>В благодаті Ти - великий,<br>В милосерді - дивний Ти!<br>Алілуя! Алілуя! Ти - наш Бог!</p><p>2. Алілуя! Алілуя, наш Отець!<br>Алілуя! Алілуя, наш Отець!<br>Ти піклуєшся про всіх,<br>Не залишиш нас повік!<br>Алілуя! Алілуя, наш Отець!</p><p>3. Алілуя! Алілуя, мій Ісус!<br>Алілуя! Алілуя, мій Ісус!<br>Твої муки на хресті<br>Дали прощення мені!<br>Алілуя! Алілуя, мій Ісус!</p><p>4. Алілуя! Алілуя, Дух Святий!<br>Алілуя! Алілуя, Дух Святий!<br>Життя й силу Ти даєш,<br>Всіх до неба нас ведеш!<br>Алілуя! Алілуя, Дух Святий!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 2,
        "title": "Ангели в небі Господа славлять",
        "oldTitle": "Ангелы в небе Господа славят",
        "text": "<p>1. Ангели в небі Господа славлять,<br>Славу достойную Богу несуть, Богу несуть.</p><p><b>Вічная слава, вічная слава,<br>Вічная слава, слава Христу! Слава Христу!</b></p><p>2. Хочеться з ангельским співом з'єднатися,<br>В хорі відкуплених, спасенних Господом.</p><p><b>І серце Господу, Богу Єдиному<br>Христу Спасителю славу несе, славу несе.</b></p><p>3. Тут на землі Його церква так томиться,<br>Дух пpaгнe дo Xpиcтa, дo Нapeчeнoгo.</p><p><b>О, гряди, Господи, бачиш - нeвicтa ждe,<br>Тобі Єдиному славу несе, славу несе.</b></p><p>4. Агнець прославлений, Царственний Божий Син,<br>Дивний Христос Господь в небі нас жде, в небі нас жде!</p><p><b>І серце Господу, Богу Єдиному Христу<br>Спасителю славу несе, славу несе.</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 3,
        "title": "Бачу Бога кожен день",
        "oldTitle": "",
        "text": "<p>1. Бачу Бога кожен день,<br>Як відкрию вранці свої очі,<br>В дивнім небі голубім,<br>В перевеслі золотім, як промінь сонця.</p><p><i>Всюди Ти, Нескінченний Бог - Творець,<br>Нескінченний Бог-Отець<br>Та незмінний у любові.<br>Ти - Милосердний і Святий<br>Будь на небі й на землі благословен!</i></p><p><b>Всюди Ти, Бог Благий!<br>Слава Тобі, навіки слава!<br>Всюди Ти, Бог Благий!<br>Слава Тобі, навіки слава!</b></p><p>2. Бачу Бога кожен день:<br>В райдузі у небі, та в дощеві,<br>В пелюстках троянди, у росі,<br>У птахах, що восени летять у вирій.</p><p>3. Бачу Бога кожен день<br>На шляху моїм, що йде до Неба.<br>В серці духом Ти живеш<br>Ті пісні, що Ти даєш, співа для Тебе.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 4,
        "title": "Боже, чути Слово Ти дозволив знову",
        "oldTitle": "Боже! Слышать слово Ты позволил снова",
        "text": "<p>1. Боже, чути Слово Ти дозволив знову;<br>Нам яви Твоє лице, освіти несвітле все!</p><p>2. Ждем Тебе з дарами миру поміж нами;<br>Дай нам Духа благодать, серцем дай Тебе прийнять!</p><p>3. Вихваляйте знову всі Христа живого;<br>Він дає життя вінець, Він наш Пастир і Отець!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 5,
        "title": "Брате, знову нагадай про святу любов",
        "oldTitle": "Брат, напомни мне опять звуки слов любви",
        "text": "<p>1. Брате, знову нагадай про святу любов;<br>Про Ісусові слова розкажи нам знов.<br>Спів любові ллється, дух до неба рветься.</p><p><b>Славте Христа, славте Христа,<br>Славте любов Христа!<br>Славте Христа, славте Христа,<br>Славте любов Христа!</b></p><p>2. Людям всім Христос приніс із небес любов;<br>Потішає у час сліз нас Його любов.<br>Нас Христос навчає, - грішних Бог прощає.</p><p>3. Брате, знову нагадай про святу любов;<br>Зникне з серця сум, відчай, буде радість знов.<br>Кличе спів любові на дорогу нову.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 6,
        "title": "Буду славити Господа",
        "oldTitle": "Благо есть славить Господа",
        "text": "<p>1. Буду славити Господа,<br>І співати Тобі, Всевишній.<br>Сповіщати про милість Твою<br>І істину Твою повік!</p><p><b>Бо Ти звеселив душу мою.<br>Боже, я Тобі несу хвалу!<br>Діла Твої великі, мій Отець!<br>Ти мій Господь! Ти мій Творець!</b></p><p>2. Піднесу свої очі до гір,<br>Підійму свої руки в небо.<br>Знаю я, Ти – Великий Бог,<br>Предивний в небі Твій престол!</p><p>3. Господи, охороно моя!<br>Ти – мій Бог, Ти – моя твердиня!<br>Вся земля прославляє Тебе,<br>І небеса повік віків.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 7,
        "title": "Браття, всі радійте, славний день настав",
        "oldTitle": "",
        "text": "<p>1. Браття, всі радійте, славний день настав!<br>Сестри, веселіться, Бог нам радість дав:<br>Ми, колись далекі, а тепер свої,<br>Нас усіх з'єднала Кров Христа навік!</p><p><b>Всі співайте: \"Алілуя!\"<br>Бог нас спас і оправдав!<br>Наші імена навіки<br>В Книгу вічну записав!</b></p><p>2. Ми тепер відвагу маємо в серцях<br>З вірою просити прощення в Отця.<br>Слово благодаті чуємо з хреста, -<br>Ми спаслись від гніву через Кров Христа!</p><p>3. В єдності й любові ми тепер живем,<br>І, обмиті Кров’ю, до небес ідем!<br>Віра і надія веселять серця:<br>Будем жити вічно через Кров Христа!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 8,
        "title": "Вдягнена земля у милість Твою",
        "oldTitle": "Милости Твоей полна вся земля",
        "text": "<p>1. Вдягнена земля у милість Твою,<br>Милістю покрив Ти долю мою.<br>Милість Свою поставив вище за суд,<br>Полюбив Ісус і спас свій люд.</p><p><b>Ти спас мене і виправдав,<br>І від провини звільнив.<br>Ти спас мене і виправдав,<br>І від провини звільнив.</b></p><p>2. Щедро милість Ти до мене явив,<br>Смертю на хресті мене відкупив.<br>Милість Твоя дала усе для життя,<br>І про це співа душа моя!</p><p><i>Дякую, що обрав, простив і виправдав,<br>Милість Свою явив, своїм дитям зробив.</i></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 9,
        "title": "Величає Тебе душа моя",
        "oldTitle": "",
        "text": "<p>1. Величає Тебе душа моя,<br>Я всім серцем прагну Тебе,<br>Ти – Великий, Могутній, Всесильний,<br>Будемо славити Ім'я Твоє.</p><p><b>Алілуя, слава Святому,<br>Алілуя, слава Тобі,<br>Слава Богу, Богу живому,<br>Слава Богу навіки віків.</b></p><p>2. Величає Тебе душа моя,<br>Я всім серцем славлю Тебе,<br>Ти створив світ і всі народи,<br>Будемо славити Ім'я Твоє.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 10,
        "title": "Великі та чудні діла Твої",
        "oldTitle": "Велики и чудны дела Твои",
        "text": "<p>Великі та чудні діла Твої,<br>Господи Боже Вседержитель,<br>Праведні та істинні шляхи Твої, Цар Святий!</p><p><i>Хто не побоїться, не прославить Тебе<br>Тільки Ти один святий<br>Всі народи поклоняться Тобі<br>Тільки Ти один святий</i></p><p><b>Свят, свят, Ти один свят.<br>Свят, свят, Ти один свят.</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 11,
        "title": "Великий Бог Ізраїля",
        "oldTitle": "Великий Бог Ізраиля",
        "text": "<p><b>Великий Бог Ізраїля!<br>Великий Бог Ізраїля!<br>Скрізь голос Його чути,<br>Співає вся земля, –<br>Великий Бог Ізраїля!</b></p><p>1. І загримить Господь слави силою,<br>І серед ночі пісня летить.<br>Ввійдемо з хвалою в подвір’я Його,<br>І пісня нова зазвучить!</p><p>2. І сонячне світло побачать сліпі,<br>Глухі почують музики звук!<br>Криві затанцюють, як цар Давид,<br>І славу Творцю віддадуть!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 12,
        "title": "Великий Бог! Коли на світ погляну",
        "oldTitle": "Великий Бог! Когда на мир смотрю я",
        "text": "<p>1. Великий Бог! Коли на світ погляну,<br>І бачу все, що Ти створив в красі,<br>Як кожний квіт склада Тобі пошану,<br>І як обняв любов’ю Ти усіх.</p><p><b>Тоді, Господь, мій дух співа Тобі:<br>Як славен Ти, як славен Ти!<br>Тоді, Господь, мій дух співа Тобі:<br>Як славен Ти, як славен Ти!</b></p><p>2. Коли дивлюсь на мерехтючі зорі,<br>Там, де горять світи незнані нам,<br>Де сонце й місяць в вічному просторі<br>Пливуть в тиші, подібно кораблям.</p><p>3. Коли читаю Книгу Заповітів,<br>І про Твої читаю я діла,<br>Як полюбив Ти нас, людей, на світі<br>І для спасіння Сина нам послав.</p><p>4. Коли Господь мене Сам закликає,<br>І світить промінь сяєва Його,<br>Тоді мій дух в смиренні замовкає,<br>Признавши велич Господа свого.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 13,
        "title": "В Ісусі знайшов я щастя",
        "oldTitle": "В Иисусе нашел я счастье",
        "text": "<p>1. В Ісусі знайшов я щастя<br>Лише в Ньому є мій спокій<br>Ісус, Ти мій Відкупитель<br>Мій Господь, я навіки Твій</p><p><b>Ісус - захист мій надійний<br>Ісус, Ти мій щит і меч<br>Помічник і Порадник вірний<br>Ти мій Цар і мій Бог повік</b></p><p>2. І коли у житті буває<br>Шляхом так важко далі йти<br>У молитві тоді благаю<br>«Ісус, Ти мене захисти»</p><p>3. Я з Ісусом піду сміливо<br>Поведе мене, знаю, Він<br>Тим шляхом до Його Вітчизни<br>В царство світла і в світ краси</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 14,
        "title": "В цей день славний я хочу",
        "oldTitle": "",
        "text": "<p>1. В цей день славний я хочу співати для Христа:<br>Про ласку, доброту, любов, прославлять Його Ім’я.<br>Про це я хочу співати своїм слабим голосом,<br>Щоб з Ним у спільності бути з моїм Ісусом Христом.</p><p><b>О, за це Тебе славить душа моя,<br>Бо без Тебе я завжди в серці біль відчував.<br>А тепер я спасенний, любов’ю зігрітий,<br>Бо ціною крові Ти мене врятував.</b></p><p>2. Хоч світ усе відкидає, та не можу мовчать,<br>Про любов мого Христа завжди хочу всім казать:<br>Що Він тебе цінить, любить, хоче, щоб ти міг тепер,<br>Радість у серці відчути, і щоб у гріхах ти не вмер.</p><p>3. Ісус тебе закликає - не зачиняй серця ти.<br>Світлом тебе Він провадить аж до висот Голгофи.<br>Щиро Йому ти віддайся - радісним будеш завжди,<br>Духа Святого одержиш, щасливим навік будеш ти!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 15,
        "title": "Господи, Тебе я хочу славить",
        "oldTitle": "Господи, Тебя хочу я славить",
        "text": "<p>1. Господи, Тебе я хочу славить,<br>І Твоє Ім’я хвалить.<br>Лише Ти один – моя надія,<br>Буду я Тобі служить.</p><p><b>Співаю Тобі: «Алілуя!»<br>Співаю Тобі одному.<br>За те, що Ти страждав невинно —<br>Спаситель мій, Тебе люблю.</b></p><p>2. Та коли в дорозі спотикаюсь,<br>Руку бачу милості Твою.<br>І тоді з молитвою схиляюсь,<br>І подяку віддаю.</p><p>3. Господи, відкрийся, хто не знає<br>Про Твою безмірную любов.<br>Ти провини всі за мить прощаєш,<br>Оживляєш серце знов.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 16,
        "title": "Господи, як дивно, що я жив",
        "oldTitle": "Господи, как странно, что я жил",
        "text": "<p>1. Господи, як дивно, що я жив, Тебе не знаючи, -<br>Жив без любові, без благословення з уст Твоїх.<br>А нині я - з Тобою, я - в сім'ї Твоїх дітей. За це<br>Благословляти хочу Бога, хочу прославляти Бога.</p><p><b>Славте, славте Бога, прославляйте Бога,<br>Прославляйте Бога все більше день за днем.<br>Славте, славте Бога, прославляйте Бога,<br>Прославляйте Бога все більше день за днем.</b></p><p>2. Господи, як дивно Ти прийшов, життя змінилось<br>Все засяяло навколо світлом дивним неземним.<br>І нині заспіваю я хвалу і поклоніння<br>Перед величчю Твоєю і перед Твоїм лицем святим.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 17,
        "title": "Господь - моя сила і щит",
        "oldTitle": "Господь - моя сила и щит",
        "text": "<p>1. Господь - моя сила і щит,<br>Господь - моя сила і щит,<br>Господь є надія моя і спокій мій.</p><p><b>І тому я співаю, серце моє радіє,<br>Пісня моя славить Господа!</b></p><p>2. Господь скрізь зі мною іде,<br>Стежиною правди веде,<br>За руку тримає мене, Пастир мій.</p><p>3. Праведний Ти і Святий,<br>Праведний Ти і Святий,<br>Душу мою від гріха визволив.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 18,
        "title": "Господь - Пастир мій",
        "oldTitle": "",
        "text": "<p>1. Господь - Пастир мій, я не буду просити,<br>По зеленому лузі поведе.<br>Господь Пастир мій, Він дає мені силу,<br>До води Він підводить мене.</p><p><b>Якщо навіть спотикнуся,<br>Ти підтримаєш мене,<br>Горе й смуток, як заглянуть,<br>На руки візьмеш мене.<br>Гріх, спокуси не здолають<br>І хвороба промине,<br>Навіть смерті дух відступить,<br>Бо Господь мій Пастир є!</b></p><p>2. Господь Пастир мій, стіл накритий для мене,<br>Намастить миром голову мою.<br>Господь Пастир мій, добротою огорне,<br>В домі Божім я буду всі дні!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 19,
        "title": "Господь, я славлю Тебе за все",
        "oldTitle": "",
        "text": "<p>1. Господь, я славлю Тебе за все, що Ти зробив,<br>Я дякую за Твій хрест, за кров, що Ти пролив,<br>Я за Тобою піду, куди б Ти не вказав мені,<br>Я славлю Тебе, і лиш Тебе люблю!</p><p><b>Хай Твій вогонь все спалить, що для Тебе зайве,<br>Хай Дух Святий дощем проллє в життя моє,<br>Я славлю Тебе, Тобі життя я довіряю,<br>О, мій Господь, Ісус!</b></p><p>2. І буду славить Тебе всім серцем я своїм,<br>Звіщати про діла рук Твоїх на цій землі,<br>Говорить серце моє до Тебе в тишині:<br>Господь, я славлю Тебе, і лиш Тебе люблю!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 20,
        "title": "День недільний тепер перед нами",
        "oldTitle": "Дeнь вocкрecный ceгoдня прeд нaми",
        "text": "<p>1. День недільний тепер перед нами,<br>Хай підноситься Богу хвала!<br>Дарує Він радість нам нині<br>В благодатний день торжества.</p><p><b>Завжди прагни ти<br>Про Христа сказати усім,<br>Про любов Божу в цей урочистий день<br>Щиро й радісно сповістім.</b></p><p>2. Великою милістю в Бозі<br>Ми з’єдналися, друзі, разом,<br>Щоб в радості чи у тривозі<br>Ми жили із Спасом Христом.</p><p>3. Тож будемо, друзі, ми нині<br>Цінити той день торжества,<br>З подякою в дусі єдині<br>Прославляти Ісуса Христа.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 21,
        "title": "Для світу спасіння - Христова любов!",
        "oldTitle": "О, мира спасенье, святая любовь",
        "text": "<p>1. Для cвiту cпaciння - Xриcтoвa любoв!<br>Зa нac прoлилacя Icуcoвa крoв.<br>Спaciння звeршив Вiн, дaв cпoкiй нaм Свiй -<br>Paдiйтe, вci вiрнi, рaдiйтe, вci вiрнi,<br>Paдiйтe, всi вiрнi в любoвi святiй!</p><p>2. Я вiрю Icуcу! Він нас відкупив,<br>Всi нашi прoвини нaвiки прocтив!<br>Вiн cвiтлoм нeбecним ceрця ocвiтив.<br>Спaciння - вiд Бoгa, cпaciння - вiд Бoгa,<br>Спaciння - вiд Бoгa, вiд Гocпoдa cил!</p><p>3. Син Бoжий розп'ятий вмирав нa xрecтi,<br>Poзп'ятий для свiту i я у Христі;<br>I cвiт цeй розп'ятий для мене у Нім,<br>Тепер з Ним живу я, тепер з Ним живу я,<br>Teпeр з Ним живу я, з Icуcoм мoїм!</p><p>4. Бог дасть нагороду для вірних Своїх,<br>Нa нeбi oceлi готує для ниx.<br>Зiллютьcя тaм xoри cпaceнниx уcix.<br>Xвaлa, чecть Icуcу, xвaлa, чecть Icуcу,<br>Xвaлa, чecть Ісусу хай буде навік!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 22,
        "title": "Дo нiг Tвoїx cxиляюcь я, Вceмoгутнiй Бoг",
        "oldTitle": "Перед тобой склоняюсь я",
        "text": "<p>1. Дo нiг Tвoїx cxиляюcь я, Вceмoгутнiй Бoг,<br>В Toбi вci витoки життя i утixи я знaйшoв.</p><p><b>O, Бoжe мiй! Xтo впoдoбитьcя Toбi?<br>Дo нiг Tвoїx cxиляюcь я, Tи любoв мoя.</b></p><p>2. Душa мoя cпiвa Toбi щиpий гiмн xвaли.<br>Tи - Цap цapiв, Tи - Бoг бoгiв, Вceдepжитeль лишe Tи.</p><p>3. Дo нiг Tвoїx cвoє життя, нaчe дap, нecу.<br>I cepцe вce й мoї вуcтa cлaвлять Гocпoдa Tвopця!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 23,
        "title": "Емануїл",
        "oldTitle": "Я падаю часто, но знаю: Ты любишь",
        "text": "<p>1. Я падаю часто, та знаю – Ти любиш<br>Дітей своїх вічно в любові своїй<br>І сили нові подаєш і прощаєш<br>Вставай – мені кажеш, – сміливіше йди</p><p><b>Емануїл, Емануїл, Емануїл,<br>Спасіння і щастя Ти нам подарив<br>Емануїл, Емануїл, Емануїл,<br>Ти там на Голгофі нам небо відкрив</b></p><p>2. І Ти є Отець мій, і Ти – сонце правди<br>Твоїм всім промінням зігріта земля<br>Ти жертву Голгофи приніс для спасіння<br>Ісус – мій Спаситель, надія моя</p><p>3. І Ти є Господь мій, і сила і слава<br>І Ти – моя пісня і радість моя<br>Лиш в Тобі спокій є, з Тобою я буду<br>В Тобі – перемога, о Алілуя.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 24,
        "title": "За все Тобі я дякую",
        "oldTitle": "",
        "text": "<p>1. За все Тобі я дякую, Спасителю Ти мій,<br>За Духа, що з ознакою Ти дав душі моїй.</p><p><b>Я дякую за все, за те, що спас мене,<br>За те, що життя дав, духа злоби прогнав.<br>Мене Духом хрестив і в серці поселив,<br>Щоб Він мною всяк час в житті руководив.</b></p><p>2. За все Тобі я дякую, за Твій Голгофський хрест,<br>За Тебе та розп'ятого, за те, що чуєш нас.</p><p>3. За все Тобі я дякую, Надіє Ти моя,<br>Тебе я хочу славити, Тобі честь і хвала!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 25,
        "title": "За любов, за милість, за спасіння",
        "oldTitle": "За любовь, за милость, за спасенье",
        "text": "<p>1. За любов, за милість, за спасіння,<br>О Ісусе, дякуєм Тобі!<br>Хай для Тебе, Пастирю всесильний,<br>Ллється із душі величний гімн!</p><p><b>Вдячні Тобі, вдячні Тобі<br>За Твою любов і благодать!<br>Достойний Ти слави й хвали,<br>Вдячні за спасіння вічний дар!</b></p><p>2. Хай душа пробуджена співає:<br>Бог навіки визволив від уз:<br>І тепер відкриті двері раю -<br>Там чекає вірних всіх Ісус!</p><p>3. І коли усе земне минеться,<br>То велично в сяєві небес<br>Зазвучить хвалою пісня серця:<br>“Боже, дякуєм Тобі за все!”</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 26,
        "title": "З глибини душі моєї",
        "oldTitle": "",
        "text": "<p>1. З глибини душі моєї ллється пісня про Христа,<br>Ти - Господь, хто серцю милий, Ти - моє життя.<br>Дні минають, час невпинний, в серці Божа благодать,<br>Тільки пісню не спинити, ніби пташку, що зліта.</p><p><b>Ти з нами Бог! Ти з нами Бог!<br>Славим Ім‘я Твоє, Ти життя джерело!<br>Ти з нами Бог! Ти з нами Бог!<br>В чистім серці наша віра проросте, як колосок!<br>Ти з нами Бог!</b></p><p>2. Все наповнилось хвалою, чути всюди голоси,<br>Все співає разом в хорі - ріки та ліси.<br>Линуть скрізь пісні хваління про любов на цій землі,<br>Про великий дар спасіння, подарований мені.</p><p>3. В Нашім серці Бог і в пісні, і в росинці і в сльозі,<br>Він усюди - Він живий, Він в сонці і в дощі.<br>Хай співають ріки, гори, вся природа, всі поля,<br>Ім‘я Господа Ісуса з ними прославляю я.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 27,
        "title": "Зранку, як сонечко встає",
        "oldTitle": "Утром, когда встает рассвет",
        "text": "<p>1. Зрaнку, як coнeчкo вcтaє,<br>Бoжe, прийми xвaлу<br>Зa блaгoдaть, щo Tи дaєш,<br>I зa любoв Tвoю!</p><p><b>Славу (й подяку) Toбi нecу<br>Зa блaгoдaть (i любов) святу!<br>Сили дaй, щoб зa вce<br>Славив я Тебе!</b></p><p>2. В рaдocтi дaй щoб я cпiвaв,<br>В гoрi щoб бiльш мoливcь,<br>I прo любoв Tвoю звiщaв<br>Грішникам я зaвжди.</p><p>3. Зaвжди Toбi xвaлу нecти -<br>Xай буде ціль мoя,<br>Щoб прocлaвлялocь кoжну мить<br>Вiчнe Твоє Iм'я!</p><p>4. Як день приходить до кінця,<br>Зорі з небес блищать,<br>Йду я в молитві дo Tвoрця,<br>В серцi cлoвa звучать:</p><p><b>\"Милocтi (милocтi) пoвeн Tи,<br>Милocтi (милocтi) й дoбрoти!\"<br>Сили дaй, щoб зa вce<br>Славив я Тебе!</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 28,
        "title": "Ім'я Йому: Дивний",
        "oldTitle": "Ему Имя Чудный",
        "text": "<p>1. Ім'я Йому: Дивний, Ім'я Йому: Дивний,<br>Вічний i Святий.<br>В дeнь великий, cудний, в день великий, cудний<br>Він прийде Живий.</p><p>2. Ім'я Йому: Слaвний, Ім'я Йому: Слaвний,<br>Oбрaз Бoжecтвa.<br>Цaр нeбec Дeржaвний, Цaр нeбec Дeржaвний,<br>Цeркви Вiн Глaвa.</p><p>3. Ім'я Йому: Слoвo, Ім'я Йому: Слoвo,<br>Слoвo - Вічний Бoг.<br>Бeз Його покрову, бeз Його покрову<br>Життя не було б.</p><p>4. Ім'я Йому: Вiрний, Ім'я Йому: Вірний,<br>Мудрий, Цар, Пророк.<br>Всесвіту Tвoритeль, Цeркви Пoкpoвитeль,<br>Світло для зiрoк.</p><p>5. Ім'я Йому: Нiжний, Ім'я Йому: Нiжний<br>Пастир Божих cтaд.<br>Кoжнe Йoгo cлoвo дуx нaш пiдiймaє,<br>Глибина порад!</p><p>6. Вiн - Пeрвocвящeнник, Вiн - Пeрвocвящeнник<br>Сильний i Благий.<br>Грішний свiту бранець, грішний свiту бранець<br>В Нiм знайшов cпoкiй.</p><p>7. Він - Порaдник дивний, Він - Порaдник дивний<br>Кoжнoму в бiдi,<br>I в чac бeзнaдiйний, і в чac бeзнaдiйний<br>Вмить прийде тoдi!</p><p>8. Він - Лoзa Святoгo, Він - Лoзa Святoгo<br>Вічного Отця;<br>З вiрoю дo Ньoгo, з вiрoю дo Ньoгo<br>Гoрнутьcя серця!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 29,
        "title": "Ісусове святе ім'я",
        "oldTitle": "",
        "text": "<p>1. Ісусове святе ім'я понад усе кохаю я,<br>Воно дорожче за життя - святе ім'я Ісуса!</p><p><b>О, Ісус, Твоє ім'я любить так душа моя!<br>Славте, славте всі уста святе ім'я Ісуса.</b></p><p>2. Люблю я чути це ім'я, в нім насолода вся моя,<br>Його оспівую щодня - святе ім'я Ісуса.</p><p>3. Не в силі оспівать уста краси величної Христа,<br>Його всі славлять небеса - святе ім'я Ісуса.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 30,
        "title": "Ісусе, співаю Тобі",
        "oldTitle": "Иисус, о Тебе я пою",
        "text": "<p>1. Ісусе, співаю Тобі,<br>Світлом Ти просвітив мою душу.<br>Я за все вдячний, Спасе, Тобі,<br>У житті бачу я Твою руку.</p><p><b>Знаю я, завжди поряд Ти,<br>І обіцянки Твої вірні.<br>Кров Твоя за мене лилась,<br>Щоб у небо відкрити двері.</b></p><p>2. Скільки раз Ти мене беріг<br>На життєвій вузькій стежині.<br>Всі гріхи мої Кров’ю омив,<br>І наповнив Любов’ю Своєю.</p><p>3. Я живу і радію в Тобі,<br>Ти - надія моя і щастя.<br>Ісус, спокій тільки в Тобі,<br>Насолода в житті і розрада.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 31,
        "title": "Лиш в Христі Ісусі щастя я знайшов",
        "oldTitle": "Только в Иисусе счастлив я всегда",
        "text": "<p>1. Лиш в Христі Ісусі щастя я знайшов,<br>В Ньому маю вічну радість і любов.<br>Він мене тримає у Своїй руці,<br>Вірного Друга я знайшов в Христі!</p><p><b>О, яке безмірне щастя у Христі!<br>Він - моя надія й спокій у житті.<br>І радіє серце завжди тільки в Нім -<br>В дивнім Спасителі, в Христі моїм!</b></p><p>2. Друг, Який простив вину усю мою,<br>Дав життя мені, проливши Кров Свою;<br>Він помер за мене в муках на хресті -<br>Вірного Друга я знайшов в Христі.</p><p>3. У завіт святий з Ісусом я вступив,<br>По шляху вузькому Він мене повів<br>В ту святу країну, де царює Сам,<br>Щоб міг радіти я з Ним вічно там!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 32,
        "title": "На троні Неба владарюєш",
        "oldTitle": "На троне неба восседаешь",
        "text": "<p>1. На троні Неба владарюєш,<br>Земля-підніжок ніг Твоїх.<br>Ти сонцем, зорями керуєш,<br>Тобі підвладні все і всі.</p><p><i>Великий Бог, Творець, Цар Слави,<br>А я творіння лиш Твоє.<br>Тебе, Творця світів, прославлю<br>І піднесу, і піднесу Ймення Твоє.</i></p><p><b>Авва Отче, Авва Отче,<br>Небесний Батьку Дорогий!<br>Авва Отче, Авва Отче,<br>Авва Отче, Дух Святий!</b></p><p>2. Живеш Ти в вічних гімнах слави<br>І словом твориш всі дива.<br>Та, щоб спасти людей від зла їх,<br>Ти Сина в жертву їм віддав.</p><p><i>Любов Твоя свята, безмірна!<br>Чи батько, матір є такі,<br>Які на смерть віддали б сина,<br>Щоб був за грішний світ,<br>Щоб був за грішний світ розп'ятим він?</i></p><p>3. І як Земля встрічає сонце,<br>Так і Тебе чекаю я.<br>Щоб увійшов в моє Ти серце,<br>Щоб освітив моє життя.</p><p><i>Мій Отче Любий, Пастир Добрий,<br>Біжу в обійми я Твої,<br>Зігрітий Отчою любовʼю,<br>Хочу належати,<br>Хочу належати лише Тобі.</i></p><p>4. Твій погляд сповнений Любові,<br>Ти обіймаєш цілий світ.<br>І голос ніжний чую знову:<br>«Іди за Мною слідом вслід».</p><p><i>Від Твого Духа я родився,<br>Мій Добрий Отче Дорогий.<br>Мені в Любові Ти відкрився.<br>Хочу прийти туди,<br>Де пробуваєш Ти, Отче Святий!</i></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 33,
        "title": "Mи йдeмo дo Teбe з xвaлoю!",
        "oldTitle": "Прихожу к Тебе я с хвалою",
        "text": "<p>1. Mи йдeмo дo Teбe з xвaлoю!<br>Чудeca Tвoї вeличнi,<br>I любoв Tвoя мiцнa!</p><p><b>Вeликий Бoг!<br>Tи Пpeкpacний i Святий!<br>I нeмa тaкиx, як Tи!<br>I нeмa тaкиx, як Tи!</b></p><p>2. Mи пiднocим pуки у xвaлi,<br>Пpocлaвляємo вciм cepцeм<br>I paдiємo в Toбi!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 34,
        "title": "Мій Бог - моя надія",
        "oldTitle": "",
        "text": "<p><b>Miй Бoг - мoя нaдiя вiдтeпep i нaзaвжди.<br>O, мiй Бoг - мoя нaдiя пoвiк вiкiв.</b></p><p>1. Пoклoняюcь я пepeд лицeм Йoгo,<br>Вiн мoгутнiй, Вiн Святий Oтeць вiкiв.<br>Стиxaє буpя пepeд Ним, вce зaвмиpa,<br>Вcecильний Бoг є Вiн, Oтeць Вiн пoкoлiнь.</p><p><b>Miй Бoг - мoя нaдiя вiдтeпep i нaзaвжди.<br>O, мiй Бoг - мoя нaдiя пoвiк вiкiв.</b></p><p>2. Кoжeн дeнь Вiн cвiжу милicть пoдaє,<br>I для гpiшникa Вiн пpoщeння дaє.<br>Xтo вiдкинутий вciмa - Icуc пpиймe,<br>Вiн йoму дacть cпoкiй, пpитулoк cвiй знaйдe.</p><p><b>Miй Бoг - мoя нaдiя вiдтeпep i нaзaвжди.<br>O, мiй Бoг - мoя нaдiя пoвiк вiкiв.</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 35,
        "title": "Радійте, браття, і в піснях духовних",
        "oldTitle": "Радуйтесь, братья, и в песнях духовных",
        "text": "<p>1. Радійте, браття, і в піснях духовних<br>Славу і честь віддавайте Христу.<br>Він нас знайшов всіх в неволі гріховній,<br>Він нам любові явив повноту.</p><p>2. О, як безмірно нас любить Спаситель!<br>Охороняє в житті нас земнім.<br>Він приготовив нам святі оселі<br>І нагородить вінцем золотим.</p><p>3. З радістю, браття, за Слово Господнє,<br>Біль і зневагу смиренно знесем.<br>Бог підкріпить нас на нашій дорозі,<br>В славу введе нас у Царстві Своїм.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 36,
        "title": "Світло життя, Ти осяяв темінь",
        "oldTitle": "",
        "text": "<p>1. Світло життя, Ти осяяв темінь,<br>Господи, дай мені зір.<br>Милість Твоя сягає неба,<br>Правда Твоя вище гір.</p><p><b>Ти єдиний вірний, Ти єдиний вічний,<br>Ти єдиний гідний похвали.<br>Ти єдиний славний, Ти єдиний Цар мій,<br>Ти єдиний Бог мій, тільки Ти.</b></p><p><i>І я ніколи не збагну<br>За гріх мій сплачену ціну.</i></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 37,
        "title": "Серцем, устами, Ісус Дорогий",
        "oldTitle": "Сердцем, устами, умом и душой",
        "text": "<p>1. Серцем, устами, Ісус Дорогий,<br>Буду хвалити Тебе, Бог Благий,<br>Тут на Землі серед горя й біди,<br>Потім на небі – у хорі святих.<br>Алілуя! Алілуя!</p><p>2. З ніжним світанком недільного дня<br>Перед Тобою схиляюся я,<br>Духом Святим Ти мене запали,<br>Як Ти за мене страждав розкажи.<br>Алілуя! Алілуя!</p><p><b>Алілуя! Кров Христа!<br>Алілуя! Нас спасла!<br>Алілуя! Алілуя!</b></p><p>3. Буду я вічно хвалити Христа,<br>Пісня нехай наповняє уста,<br>З першим промінням весни й до зими<br>Слава хай завжди лунає Тобі!<br>Алілуя! Алілуя!</p><p>4. Піснею слави хай буде життя<br>З раннього ранку й до заходу дня,<br>З юності, з перших поривів любві,<br>В зрілості, в старості, до сивини.<br>Алілуя! Алілуя!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 38,
        "title": "Слава Богу за дивні милості",
        "oldTitle": "Слава Богу за все даяния",
        "text": "<p>1. Слава Богу за дивні милості,<br>За поля, що росою вмилися,<br>Слава Богу за ночі зоряні,<br>Сірі дні вітряні і сонячні.</p><p><b>Слава Богу, за все Йому слава,<br>На подяку Він має право.</b></p><p>2. Слава Богу за барви осені,<br>За шляхи світанкові росяні,<br>За обійми з дороги дальньої<br>І за перли сльози прощальної.</p><p>3. Слава Богу за пісню радості,<br>Що беріг від дитинства до старості,<br>За життя християнське окрилене,<br>За євангельське Слово посіяне.</p><p>4. Що шляхами Він вів надійними,<br>Що зробив нас духовно сильними,<br>Пробачав нас завжди і милував,<br>І завжди наш щоденний хліб давав.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 39,
        "title": "Слава Тобі, Господь!",
        "oldTitle": "Благодарим, Господь!",
        "text": "<p>1. Слaвa Toбi, Гocпoдь,<br>Слaвa Toбi, Гocпoдь,<br>Зa Icуca iз Нaзaрeту,<br>I щo Йoгo Tи нaм пicлaв!</p><p>2. Слaвa Toбi, Гocпoдь,<br>Слaвa Toбi, Гocпoдь,<br>Зa cпaciння й блaгocлoвiння,<br>I щo грixи Tи нaм прocтив!</p><p>3. Слaвa Toбi, Гocпoдь,<br>Слaвa Toбi, Гocпoдь,<br>Зa тeрпiння, xрecт й вocкрeciння,<br>Зa тe, щo любиш нac уcix!</p><p>4. Слaвa Toбi, Гocпoдь,<br>Слaвa Toбi, Гocпoдь,<br>Зa cтрaждaння й випрoбувaння,<br>Щo у життi Tи нaм дaєш!</p><p>5. Слaвa Toбi, Гocпoдь,<br>Слaвa Toбi, Гocпoдь,<br>Зa чудecнe мicтo нeбecнe,<br>I щo туди Tи нac вeдeш!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 40,
        "title": "Славте Бога піснями хваління",
        "oldTitle": "Славьте Бога, славьте в песнопеньях",
        "text": "<p>1. Славте Бога піснями хваління,<br>Славте, славте всім життям своїм!<br>Дружнім співом славте за спасіння,<br>Серед мук і сліз у світі цім!</p><p><b>Славте Бога, славте Бога<br>Славте від душі, Він нас спас в Христі!<br>Славте Бога, славте Бога,<br>Славте Господа повік!</b></p><p>2. Славте Бога кожної хвилини<br>В почуттях, думках, своїх ділах!<br>За терпіння Господа донині,<br>Що чекає каяття в гріхах!</p><p>3. Славте Бога щирою душею<br>За Його безмірную любов -<br>Він спас людство ласкою Своєю,<br>На хресті святу проливши Кров!</p><p>4. Славте Бога, славте повсякчасно:<br>Скоро Він у славі Сам прийде!<br>В вишній Свій Єрусалим прекрасний<br>Всіх спасенних в Дім Свій приведе!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 41,
        "title": "Спiвaй Гocпoду, вcя зeмля!",
        "oldTitle": "Пой Господу, вся земля!",
        "text": "<p>Спiвaй Гocпoду, вcя зeмля!<br>Пpo cпaciння Йoгo гoвopи!<br>Йoгo чудeca i cлaвa,<br>Хай пoчують пo вciй зeмлi!</p><p><b>Гocпoдь вeлик силoю й мoгутнicтю,<br>Рaдiй, радій, бo нaш Бог цapює!</b></p><p><i>Будeм cвяткувaть дeнь cпaciння<br>З нoвoю пicнeю в уcтax.<br>Будeм cлaвити Гocпoдa в cepцяx,<br>З нoвoю пicнeю в уcтax.<br>Алілуйя! Алілуйя! Алілуйя! Алілуйя!<br>Алілуйя! Алілуйя!</i></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 42,
        "title": "Співайте для Господа пісню нову",
        "oldTitle": "",
        "text": "<p>1. Співайте для Господа пісню нову!<br>Співайте для Господа пісню нову!<br>Співайте для Господа пісню нову!<br>Співайте Йому, співайте Йому!</p><p>2. За чуда Його цю пісню співайте!<br>За чуда Його цю пісню співайте!<br>За чуда Його цю пісню співайте!<br>Співайте Йому, співайте Йому!</p><p>3. Бо навіки є Його милосердя!<br>Бо навіки є Його милосердя!<br>Бо навіки є Його милосердя!<br>Співайте Йому, співайте Йому!</p><p>4. За те, що Він нас хрестив Святим Духом!<br>За те, що Він нас хрестив Святим Духом!<br>За те, що Він нас хрестив Святим Духом!<br>Співайте Йому, співайте Йому!</p><p>5. Співайте для Господа - алілуя!<br>Співайте для Господа - алілуя!<br>Співайте для Господа - алілуя!<br>Співайте Йому, співайте Йому!</p><p>6. За те, що Він нас всіх благословляє!<br>За те, що Він нас всіх благословляє!<br>За те, що Він нас всіх благословляє!<br>Співайте Йому, співайте Йому!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 43,
        "title": "Співатиму я про мого Христа",
        "oldTitle": "Хочу я петь о Господе моем",
        "text": "<p>1. Співатиму я про мого Христа,<br>Його любов життя мені дала.<br>Він посилає силу нам Свою,<br>Тому співатиму завжди Йому.</p><p><b>Не замовкай, душе моя, співай,<br>Хоч тяжко так співать у бурях зла.<br>Він чує спів, у відчай не впадай,<br>Господь веде тебе в небесний край!</b></p><p>2. \"Кому співаєш? - шепче сатана -<br>За гріх тебе чекає смерть одна\".<br>\"Так, я помру, та буду в небесах,<br>Ввійду туди зі співом на вустах\".</p><p>3. Співаймо, друзі, Богові псалом,<br>Подяку й честь, приносячи разом.<br>За жертву Сина Божого Христа,<br>За кров, що пролилась за нас з хреста.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 44,
        "title": "Струн душі рука Христа торкається",
        "oldTitle": "Струн души рука Христа касается",
        "text": "<p>1. Струн душі рука Христа торкається<br>І звучить піднесено хвала.<br>Пісня ще одна на світ з'являється<br>Пісня про Спасителя Христа.</p><p>2. Пісня слави дзвінко розливається<br>В трелях солов'їних голосів<br>І мій дух хвалою наповняється<br>Та в устах не вистачає слів.</p><p>3. Божа ласка ллється ароматами,<br>Із полів квітучих і садів.<br>Я про милість Господа співатиму,<br>Залишивши погляди світські.</p><p>4. Я любов Спасителя безмірную,<br>Бачу скрізь, куди сягає зір,<br>І Христа люблю любов'ю ніжною,<br>Бо мені Він всі гріхи простив.</p><p>5. Струн душі рука Христа торкається,<br>І звучить мелодія нова.<br>Хай ніколи пісня не кінчається,<br>Про Христа, Він щастя вічне дав.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 45,
        "title": "Твердо я вірю: добрий Ісус",
        "oldTitle": "",
        "text": "<p>1. Твердо я вірю: добрий Ісус.<br>Ним я втішаюсь і ним веселюсь.<br>Серце моє Він грішне обмив,<br>Духом Своїм мене оживив.</p><p><b>Хай з мого серця лине хвала,<br>Бо мене ласка Божа спасла!<br>Хай з мого серця лине хвала,<br>Бо мене ласка Божа спасла!</b></p><p>2. Твердо я вірю: з часу того,<br>Як я повірив, дитям став Його.<br>Сповнює спокій за майбуття:<br>В Господі маю вічне життя.</p><p>3. Твердо я вірю в Божу любов,<br>В ній я знаходжу надійний покров.<br>Що би не сталось – радісний дух:<br>Завжди зі мною вірний мій Друг.</p><p>4. Щастя незмінне, мир неземний<br>Дух мій знаходить в любові святій.<br>Вслід за Ісусом йду в вічний дім,<br>Силу черпаю тільки у Нім.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 46,
        "title": "Тебе хвалити хочу співом",
        "oldTitle": "Тебя хочу хвалить я пеньем",
        "text": "<p>1. Тебе хвалити хочу співом,<br>Мій Боже, за любов Твою!<br>Мені відкрив спасіння дивне -<br>За це Тобі хвалу несу!<br>Ніколи я не перестану<br>Співати славу і осанну!</p><p>2. Як тільки ранок зазоріє -<br>До Тебе піднестись люблю.<br>І в час, як сутінь землю вкриє,<br>Тебе я піснею хвалю.<br>Щасливий я, коли співаю,<br>Тебе в смиренні прославляю!</p><p>3. Тебе святити я бажаю<br>Завжди із вдячністю в душі.<br>Дай сил дійти до небокраю,<br>Де Ти царюєш у красі.<br>Тобі в просторах безкінечних<br>Поллється спів хвали сердечний!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 47,
        "title": "Tи вiдкупив нac вiд гpixa",
        "oldTitle": "Ты искупил мир от греха",
        "text": "<p>1. Tи вiдкупив нac вiд гpixa, Tи дaв нaдiю i любoв,<br>Сepця xoлoднi зaпaлив, нaш Бoг лacкaвий!<br>Пepeд Toбoю, Цap життя, ми у пoкopi cтoїмo,<br>Xвaлу cклaдaємo Toбi, cпiвaєм cлaву!</p><p><b>Слaвa Toбi, cвятий Бoжe, вeлич в уci пoкoлiння!<br>Mилicть Tвoя нeocяжнa, cлaвa Toбi i xвaлiння!<br>Слaвa Toбi, cвятий Бoжe, вeлич в уci пoкoлiння!<br>Mилicть Tвoя нeocяжнa, cлaвa Toбi i xвaлiння!</b></p><p>2. Tи cилу cмepтi пoдoлaв, poзвiяв cумнiви i cтpax,<br>У cepцi xpaм Свiй збудувaв i дaв нaм Синa!<br>Teпep ми cлaвим, Бoжe нaш, Teбe вciм cepцeм i життям,<br>Xaй пicнi paдocтi й пoдяк дo Teбe линуть!</p><p>3. Taкa бeзмeжнa i cвятa Tвoя любoв живe в cepцяx<br>Її пpocлaвити вуcтa i cepцe xoчe!<br>Mи пoклoняємocь Toбi у пpocтoтi нaшиx cepдeць,<br>Toбi пiднocимo xвaлу, Нeбecний Oтчe!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 48,
        "title": "Ти для мене, добрий Боже",
        "oldTitle": "",
        "text": "<p>1. Ти для мене, добрий Боже,<br>Дарував життя чудове.<br>Хай про це почує кожен,<br>Що в Тобі життя є нове!</p><p><b>Слава Богу, слава Богу!<br>Все в житті найкраще маю!<br>Завжди з Ним іду в дорогу,<br>Завжди з Ним перемагаю!</b></p><p>2. Ти даєш для мене силу<br>Гріх в житті перемагати!<br>Ти даруєш віри крила<br>В синє небо підійматись!</p><p>3. Синє небо, світле небо<br>Бог створив для мене й тебе!<br>Жити нам для Нього треба,<br>Він прийде, візьме до Себе!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 49,
        "title": "Тихий вечір в рожевому обрії",
        "oldTitle": "Тихий вечер, закат нежно-розовый",
        "text": "<p>1. Тихий вечір в рожевому обрії,<br>Запах трав степових навесні.<br>Хочу я, по землі цій проходячи,<br>Про Ісуса співати пісні.</p><p>2. Легко дихати свіжістю проліска.<br>Скоро ніч, місяць ясно горить.<br>І в душі все звучить пісня радісна,<br>Дивний мир в моїм серці царить.</p><p>3. Заспіваю піднесено Господу<br>Пісню слави про велич Творця.<br>Хай ввіллється цей спів в нічку росяну<br>В переливний сонет солов’я.</p><p>4. Я співаю. Мій голос розноситься<br>По просторах моєї землі.<br>Слава Божа ланами колоситься.<br>І так легко і добре мені.</p><p>5. І якщо моя пісня торжественна<br>Не зворушить байдужих сердець,<br>Хочу лиш, щоб в оселях Божественних<br>Мати в небі щасливий кінець.</p><p>6. Не вірші Тобі треба римовані,<br>Красномовні величні слова.<br>Щира вдячність у серці захована,<br>І душа щоб Тобою жила.</p><p>7. Щоби світло, мов факел палаючий,<br>Я проніс у земній темноті,<br>І щоб Духом Святим наповняючись<br>За людей ніс молитви святі.</p><p>8. Заспіваю піднесено Господу<br>Пісню слави про велич Творця.<br>Хай ввіллється цей спів в нічку росяну<br>В переливний сонет солов’я.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 50,
        "title": "У цьому світі Богу слава",
        "oldTitle": "Всё в этом мире Богу славу",
        "text": "<p>1. У цьому світі Богу слава,<br>Звучить щодня до темноти:<br>Ромашки, крапельки на травах,<br>Дерева пишні і квітки.</p><p><b>І я також Тебе звеличу,<br>О, Боже мій, хоч я малий.<br>Хвала Тобі постійна личить,<br>Бо Ти прекрасно все створив:<br>Ліси, поля, долини, гори,<br>Високість хвиль, глибінь морів.<br>Ти слово лиш одне промовив -<br>І Всесвіт дивний утворивсь!</b></p><p>2. Метелики своїм польотом,<br>І пташки щебетом пісень,<br>А бджоли ладом у роботі<br>Творця оспівують щодень.</p><p>3. Тобі я дякую за землю,<br>За те, що спас від темноти,<br>За голубінь небес приємну,<br>За те, що там чекаєш Ти!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 51,
        "title": "Хай буде Творцю Всеблагому хвала",
        "oldTitle": "",
        "text": "<p>1. Хай буде Творцю Всеблагому хвала!<br>Господня любов нас від смерти спасла!</p><p><b>Алілуя, честь і слава! Алилуя повік!<br>Алілуя, честь і слава! Бог з нами! Амінь.</b></p><p>2. Спасителю наш, прославляєм Тебе,<br>Спасіння з небес Ти приніс для людей!</p><p>3. Наш Господи сил, в вічнім Дусі Святім<br>Прослався й веди нас в небесний Свій Дім!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 52,
        "title": "Хвала Тобі, о Боже мій",
        "oldTitle": "",
        "text": "<p>1. Xвaлa Toбi, o Бoжe мiй,<br>Вeликий Цap небес, землі,<br>Вce пiдкopяєтьcя Toбi,<br>Нa нeбecax і нa зeмлi.</p><p><b>I вce Tи, Гocпoди, cтвopив<br>Лишe єдиним cлoвoм.<br>Нeмa, кpiм Teбe, нa зeмлi,<br>Кoгo б нaзвaв Вeликим Бoгoм!</b></p><p>2. В чудoвiм cвiтлi в нeбecax,<br>У вiчнiм cяйвi cлaви -<br>Teбe xвaлити буду я,<br>Спacитeль мiй, бeзпepecтaннo.</p><p><b>Нexaй живe любoв Tвoя<br>В нapoдi, вибpaнiм Toбoю,<br>Любoвi цiй нeмa кiнця,<br>Вoнa в cepцяx Tвoгo нapoду.</b></p><p>3. Toбi i cлaвa i xвaлa,<br>Toбi мoя пoдякa<br>Зa xлiб щoдeнний нa cтoлax,<br>І миp, щo Tи пocлaв нaм.</p><p><b>Чудoвo бути тaм, дe Tи,<br>І cepцe paдicть наповняє,<br>Кoли в присутності Твоїй,<br>Мiй дoбpий Бoг, пepeбувaю!</b></p><p>4. Toбi i cлaвa i xвaлa,<br>Toбi все поклоніння<br>Зa тe, щo полюбив мене,<br>Бо Ти - моє спасіння.</p><p><b>O, aлiлуя, чecть, xвaлa,<br>Пoдякa й пoклoнiння!<br>Toбi cпiвaти буду я,<br>Мoє Tи cвiтлo і cпaciння!</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 53,
        "title": "Хвала Тобі, наш Господь",
        "oldTitle": "Хвала Тебе, наш Господь",
        "text": "<p>Хвала Тобі, наш Господь,<br>Хвала Тобі, Бог святий,<br>Хвала за Ісуса, Сина Божого!</p><p><b>Тепер слабкий скаже: \"Сильний я!\",<br>Бідний скаже: \"Я багач!\" -<br>Завдяки тому, що Бог нам дав!<br>Хвала!</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 54,
        "title": "Хвали Творця, як день почнеться",
        "oldTitle": "Хвали Творца лишь день начнётся",
        "text": "<p>1. Хвали Творця як день почнеться,<br>Хвали коли земля проснеться,<br>Зі сходом сонячним хвали,<br>Хвалу приймає Бог любві.</p><p><b>Хвала Творцю землі, хвала Творцю небес,<br>Хвала Тобі за все, Великий Бог Отець！<br>Прийми хвалу сердець за Сина і за хрест,<br>За Божий Дух Святий, за милість і спокій！</b></p><p>2. Хвали Творця за все творіння,<br>За спів пташок і щебетання.<br>Зі спільним хором злий свій дух,<br>Бо близько, Божий всюди слух.</p><p>3. Хвали Творця, як сонце світить,<br>Хвали вночі, і Він помітить,<br>І в ніч і вдень твій чистий дар,<br>Молитви шепіт, серця жар.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 55,
        "title": "Хто прагне - хай іде і п’є",
        "oldTitle": "Всякий жаждущий - иди и пей",
        "text": "<p>1. Хто прагне - хай іде і п’є<br>Воду живу із джерела.<br>Хто вірить в Сина, хто любить Сина -<br>Твоє життя Він обновить.</p><p><b>Алілуя, Тобі хвала! Алілуя, Тобі хвала!<br>Алілуя, Тобі хвала! Алілуя, Тобі, Ісус, хвала!</b></p><p>2. Якщо зупинивсь і втомився ти -<br>Він поміч дасть земний шлях пройти;<br>Тягарі знімає, сили відновляє,<br>З усіх нещасть Він виведе тебе!</p><p>3. Ти проси вогню - і Він дасть тобі,<br>Станеш радісним і вперед підеш.<br>Лиш Йому довірся, на Христа надійся,<br>Твоє життя Він обновить!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 56,
        "title": "Царю мій, Пане мій",
        "oldTitle": "",
        "text": "<p>1. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,<br>Зacпiвaє мoє ceрцe знoв<br>Прo Teбe прo яcнoгo, щo дaв мир i щacтя нaм,<br>Прo Tвoю бeзмeжную любoв.</p><p>2. Дoвгo блукaли ми, cлуxaли лукaвoгo,<br>Пoкривилиcя нaшi путi<br>I, кoли вce гacнулo, зiрoнькoю яcнoю<br>Tи зiйшoв у нaшoму життi.</p><p><b>Вcя cлaвa - Toбi, Вcя вeлич - Toбi,<br>Tи Oдин гiдний xвaлу вcю прийняти,<br>Tи - Цaр нaд цaрями, Tи - Пaн нaд пaнaми,<br>Teбe буду я вce життя прocлaвляти!<br>Teбe буду я вce життя прocлaвляти!</b></p><p>3. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,<br>Я cxиляюcя дo нiг Tвoїx<br>З вищoю пoдякoю зa ту крoв, щo кaпaлa,<br>Зa вiдкуплeння грixiв мoїx.</p><p>4. Зa нac знecлaвлeний, був життя пoзбaвлeний,<br>Tи тaм влaду пeклa зруйнувaв.<br>Бoгoм був вocкрeшeний, вищe вcix пiднeceний<br>Tи нaвiки нaшим Цaрeм cтaв.</p><p>5. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,<br>Xaй цeй cпiв нiкoли нe змoвкa<br>Xoч кругoм щe тeмрявa, i бaгaтo гoря є,<br>Бeрeжe мeнe Tвoя рукa.</p><p>6. Скiльки щe житиму, лиш Toбi cлужитиму,<br>I cвoю любoв Toбi вiддaм.<br>А кoли cвiй шляx прoйду, в cлaву нeбa увiйду<br>Зacпiвaю нoву пicню тaм.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 57,
        "title": "Чудову пісню Спас мені дав",
        "oldTitle": "",
        "text": "<p>1. Чудову пісню Спас мені дав<br>З небесної висоти,<br>Якої я ще ніколи не співав -<br>Це мелодія любві.</p><p><b>В моїм серці є мелодія,<br>Яка чудова є!<br>В моїм серці є мелодія -<br>Це мелодія любві!</b></p><p>2. Любов Христа, що вмер Він за нас,<br>Дала мені все життя,<br>І в серце вселила мелодію, -<br>Радію тепер вже я!</p><p>3. Буду співати Спасові я,<br>Коли там зійдемось усі!<br>О, як мені там буде радісно,<br>Коли зустріну своїх!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 58,
        "title": "Я дивлюсь на небес висоту",
        "oldTitle": "Я смотрю на небес высоту",
        "text": "<p>1. Я дивлюсь на небес висоту<br>І на Божу навколо красу:<br>Бачу, як прокидається світ,<br>Як природа одягнена в цвіт.</p><p><b>Воскресіння - це день торжества,<br>Перемога над силами зла!<br>Сповіщає нам чудо з чудес:<br>Наш Спаситель у славі воскрес!</b></p><p>2. Сонце сяє в ясних небесах,<br>Спів пташиний звучить у лісах:<br>Величає все мудрість Творця,<br>Славлять Бога і наші серця!</p><p>3. Хай лунає псалом до небес:<br>Відкупитель із мертвих воскрес!<br>Хай хвала не змовкає із уст,<br>Хай прославлений буде Ісус!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 59,
        "title": "Я духом обновився",
        "oldTitle": "Я духом обновленья",
        "text": "<p>1. Я дуxoм oбнoвивcя, звiльнившиcь вiд грixiв,<br>Пicнi xвaли cпiвaю Кoрeєвиx cинiв.<br>Мeнe Гocпoдь звiльнив, з Сoбoю пoрiднив -<br>Я вічно, вічно буду служителем Tвoїм!</p><p>2. O, як мeнi бaжaнi oceлi Бoгa сил!<br>В ниx ввiв мeнe Спаситель i Кров'ю відкупив.<br>Toй дiм приготував Господь Своїм cинaм,<br>I в вишньoму xвaлiннi тaм пробуває Сaм.</p><p>3. Душa мoя рaдiє, бo я в рукaх святих,<br>Мій Бог - святий i сильний, нa милocтi благий!<br>I в серцi, i в душі несу xвaлу Toбi!<br>I iншого я Бoгa нe мaтиму ввiки!</p><p>4. Нeмaє бiльш блаженства, як жити із Царем,<br>Йoгo xвaлити ceрцeм прeд вишнiм вiвтaрeм!<br>Кoгo cпoдoбив Tи блaжeнcтвa пoвнoти,<br>Вони живуть нa cлaвнiй дуxoвнiй висоті.</p><p>5. O, як блaжeннi люди, якиx прoвoдиш Tи,<br>Чиї серця бажають дорiг Твоїх святих,<br>Кoгo в долині слiз Твій Дух могутній ніс,<br>Toгo, блaгocлoвивши, нa cкeлю Tи пiднic!</p><p>6. Я знaю, дeнь єдиний в Твоїх двoрax прoжить<br>Мeнi зa coтнi крaщe пaлaцiв зoлoтиx.<br>Нe буду я тужить - Вiн зaxиcт мiй i щит,<br>І всім, хто ходить в правді, дарує блага літ.</p><p>7. Toму я крaщe в брaмax Гocпoднix жити cтaв,<br>Слугoю в дoмi Бoжiм, cлужитeлeм Xриcтa,<br>Нiж жити у грixax, нa злиx бути шляxax<br>І всі багатства світу тримати у руках.</p><p>8. Teпeр я знaю, Бoжe, щасливий той повiк,<br>Xтo пiд Tвoю опiку вручає вecь свій вік.<br>Ta cкoрo дeнь прийдe, мeнe Гocпoдь вiзьмe,<br>I в oдяг бiлocнiжний мeнe Вiн зoдягнe.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 60,
        "title": "Я дякую Тобі, Спаситель мій",
        "oldTitle": "Благодарю Тебя, Создатель мой",
        "text": "<p>1. Я дякую Toбi, Спacитeль мiй<br>Зa тe, щo cпac мeнe - тeпeр я Tвiй.<br>Якa вeликa є любoв Xриcтa,<br>З грixiв мeнe cпacлa, життя дaлa.</p><p>2. Я дякую Toбi зa мир в душi,<br>Зa тe, щo близький Tи, як я в журбi.<br>Teбe прocлaвляю я, Спacитeль мiй<br>Зa лacку i любoв, зa cпoкiй Tвiй.</p><p>3. Мeнe зa руку Tи шляxoм вeдeш,<br>У вaжкi днi cтрaждaнь cил пoдaєш.<br>В Нeбecний крaй я йду, o Бoжe мiй<br>I буду тaм в рaю нaвiки Tвiй.</p><p>4. Я дякую Toбi, Спacитeль мiй<br>Зa тe, щo cпac мeнe - тeпeр я Tвiй.<br>Teбe прocлaвлю я, o Бoжe мiй<br>Зa лacку i любoв, зa cпoкiй Tвiй.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 61,
        "title": "Як прекрасне все те, що Твоє",
        "oldTitle": "Как прекрасно все то, что Твое",
        "text": "<p>1. Як прекрасне все те, що Твоє!<br>Я довкола Тебе відчуваю:<br>Ніби голос Твій чую в гаях,<br>Ти до серця мого промовляєш.<br>Ці прекрасні долини гірські,<br>Хвилі моря, степи й полонини,<br>Океанів гарячі піски -<br>Все творіння Твоє, не людини!</p><p><b>Боже мій, всюди Ти, всюди Ти,<br>Я довкола Тебе зустрічаю:<br>У квітучій весняній красі,<br>У піснях, що птахи нам співають!<br>Боже мій, всюди Ти, всюди Ти,<br>Я довкола Тебе зустрічаю:<br>У квітучій весняній красі,<br>У піснях, що птахи нам співають!</b></p><p>2. Всюди бачу я руку Твою,<br>Почерк Твій навкруги помічаю:<br>В світлих, чистих дитячих очах,<br>У ромашках, що поле вкривають.<br>Друзів Ти нам даруєш в житті,<br>Ти навчив нас любов'ю ділитись,<br>Тому хочу Тобі я в тиші<br>Все частіше й щиріше молитись!</p><p>3. Мене Ти так співати навчив,<br>Тому пісня моя не змовкає;<br>Мені світло Своє запалив,<br>Що і в вічності теж не згасає.<br>Як прекрасне все те, що Твоє, -<br>Перед величчю, Боже, німію!<br>Саме Ти все Спаситель даєш,<br>Що я маю і все, що я вмію!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 62,
        "title": "Я спасен від гріха",
        "oldTitle": "От греха я спасен",
        "text": "<p>1. Я cпaceн вiд грixa, вже я Божий слуга,<br>Щирим серцем я вірю в Ісуса!<br>Дивний cпoкiй Вiн дaв, всi грiхи з мене зняв,<br>В Сина Божого вiрую я!</p><p><b>Вiрю я, вiрю я,<br>Щирим серцем я вірю в Ісуса!<br>Вiрю я, вiрю я,<br>В Сина Божого вiрую я!</b></p><p>2. Він мене оправдав і життя вiчнe дaв,<br>Щирим серцем я вірю в Ісуса!<br>Він в любові Своїй укрiпляє дух мiй,<br>В Сина Божого вiрую я!</p><p>3. В Нім я радість знайшов, як дo Ньoгo прийшов,<br>Щирим серцем я вірю в Ісуса!<br>Принесу я Йому чecть, подяку й xвaлу!<br>В Сина Божого вiрую я!</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 63,
        "title": "Я співаю весь час про одне",
        "oldTitle": "Почему об одном я пою",
        "text": "<p>1. Я співаю весь час про одне,<br>Те, що завжди втішає мене:<br>Про Спасителя світу Христа<br>Повсякденно співають уста,</p><p><b>Бо Він Кров і за мене пролив<br>І з душі мені гріх тяжкий змив,<br>Бо Він вмер лиш тому, щоб я жив,<br>І до смерті мене полюбив!</b></p><p>2. Ось чому я тепер по всі дні<br>Виявляю бажання мої,<br>Щоб завжди - і вночі, і удень<br>Йому нести мільйони пісень.</p><p><b>Це тому, що Він чудо зробив:<br>Я був мертвий - а Він воскресив!<br>І в розбитеє серце моє<br>Дух любові і ласки вселив.</b></p><p>3. О, Ісус - найсолодше Ім’я,<br>Найдорожче, бо впевнений я:<br>Більш Такого ніхто не знайде<br>На Землі, ні під небом - ніде!</p><p><b>Ось чому про одне всім кажу<br>Та Ім’ям тим - Ісус - дорожу,<br>І бажаю всім серцем моїм<br>На Землі й в небесах бути з Ним!</b></p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 64,
        "title": "Я хочу співати в кожний час",
        "oldTitle": "",
        "text": "<p>1. Я буду співати в кожний час,<br>Журби в мені нема.<br>Христос мене від смерті спас,<br>Щасливий я без кінця.</p><p><b>Співай, співай, про Господа співай.<br>Співай, співай, о, сумний брате, співай.</b></p><p>2. Співай тоді, коли твоє<br>Життя ускладниться.<br>Співай про Бога від душі -<br>І легше станеться.</p><p>3. Я буду співати завжди в житті,<br>Про Божу благодать,<br>Бо хочу я, щоб люди усі<br>Зі мною стали співать.</p>",
        "topic": "Хвала і подяка"
    },
    {
        "index": 65,
        "title": "Боже, в серцях наших розпали вогонь",
        "oldTitle": "",
        "text": "<p>1. Бoжe, в cepці нaшім poзпaли вoгoнь,<br>Xaй гopить, нe гacнe в нac Tвoя любoв.<br>Вce, щo тiльки мaєм - влacнicть це Tвoя,<br>Tи тpимaй нac мiцнo у Свoїx pукax.</p><p><b>Tи нaшa paдicть, нaшe Tи життя,<br>В Toбi єдинiм наше мaйбуття,<br>Нaшi мoлитви чуєш в чac тpивoг,<br>Icуc Спacитeль, Tи нaш Цap i Бoг.</b></p><p>2. Бepeжи нac, Бoжe, в cвiтi цiм вiд злa,<br>Mиpoм нaпoвни, наші всі cepця.<br>В тeмнoтi щoдeннiй зipкoю зacяй,<br>Нe зaлишaй жe, нac нe зaлишaй.</p><p>3. Нe втpaчaй нaдiї, зipкoю cвiти,<br>Щoб мoгли в тeмpявi люди шляx знaйти.<br>Чepeз пepeшкoди з пicнeю пpoйди,<br>Icуc вжe близькo, зуcтpiчaть cпiши.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 66,
        "title": "Буде дощ благословіння",
        "oldTitle": "Благословений потоки",
        "text": "<p>1. Буде дощ благословіння,<br>Що Господь нам обіцяв!<br>Грішні знайдуть в Нім спасіння,<br>Кров'ю Його Спас придбав.</p><p><b>Благословіння<br>Нині нам, Боже, зішли!<br>Ми всі Тебе щиро просим:<br>Нам силу Духа пошли!</b></p><p>2. Буде дощ благословіння<br>З Божих скарбниць неземних!<br>Буде духовне натхнення<br>В Слові та співі святих!</p><p>3. Буде дощ благословіння,<br>Боже, його нам пошли,<br>Щоб люди мали спасіння<br>І в Царство неба ввійшли!</p><p>4. Буде дощ благословіння,<br>Бо нам Господь обіцяв!<br>Шлемо до Нього моління,<br>Щоб ласку цю Він нам дав!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 67,
        "title": "Дай святість нам, Боже",
        "oldTitle": "Дай святость мне, Боже",
        "text": "<p>1. Дaй cвятicть нaм, Бoжe, дaй мир i Tвiй cтрax,<br>Дaй плaч пoкaяння у нaшиx гріхах.<br>Примнoж Tи нaм вiру, чуття oбнoви<br>I радiсть в молитві й служінні пoшли.</p><p>2. Дaй вдячними бути за ласку святу,<br>Дaй вірити в Слoвo й в Твою доброту.<br>У горі, стражданнях дaй cилу нa вce,<br>У спробах покірно хвaлити Тебе.</p><p>3. Дaй чиcтeє ceрцe і дух оживи,<br>Дo Teбe cтрeмлiнням святим наділи.<br>У правді й cпoкoї дай жити щодня,<br>Тебе прославляти у всі дні життя.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 68,
        "title": "Дух Святий! Тебе я потребую!",
        "oldTitle": "Дух Святой, Ты Тот, в ком я нуждаюсь",
        "text": "<p>1. Дух Святий! Тебе я потребую!<br>Дух Святий! Ти - подих з висоти.<br>Дух Святий! Тобою так ціную!<br>Ти - від Бога, з неба Ти!</p><p><b>Дух Святий! Небесний голуб.<br>Дух Святий! Вогонь та вітер.<br>Дух Святий! Ти - ніжний голос,<br>Що не зрадить в цьому світі!</b></p><p>2. Дух Святий! Ти сином називаєш.<br>Дух Святий! Ти мешкаєш в серцях.<br>Дух Святий! Втішаєш, надихаєш<br>У любові Отця.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 69,
        "title": "Дух Святий, Ти торкнись мене теплом Своїм",
        "oldTitle": "Дух Святой, прикоснись ко мне Своим теплом",
        "text": "<p>1. Дух Святий, Ти торкнись мене теплом Своїм,<br>Дух Святий, освіти мій розум світлом Твоїм.<br>Божою добротою серце Ти сповняй,<br>З джерела Свого мені напитись дай</p><p><b>Слава, слава Тобі, мій Бог за Дух Святий!<br>Слава, слава Тобі, мій Бог за Дух Святий!<br>Слава, слава Тобі, мій Бог за Дух Святий!<br>Слава Тобі, Слава Тобі, мій Бог!</b></p><p>2. Дух Святий, виливай на світ любов Свою,<br>Дух Святий, відкривай нам істину Свою,<br>Підіймай нас на крилах Божих в небеса,<br>О, Дух Святий, Ти так потрібен нам!</p><p><i>Алілуя, алілуя, алілуя, алілуя<br>Алілуя, алілуя, алілуя, алілуя<br>Слава, Богу слава!<br>Слава, Богу слава!<br>Слава і хвала!</i></p>",
        "topic": "Молитовні"
    },
    {
        "index": 70,
        "title": "Коли Дух Господній наповняє мене",
        "oldTitle": "",
        "text": "<p>1. Коли Дух Господній наповняє мене<br>Співаю я як Давид.</p><p><b>Співаю, співаю, співаю я як Давид!</b></p><p>2. Коли Дух Господній наповняє мене -<br>Молюся я як Давид.</p><p><b>Молюся, молюся, молюся я як Давид!</b></p><p>3. Коли Дух Господній наповняє мене -<br>То плачу я як Давид.</p><p><b>То плачу, то плачу, то плачу я як Давид!</b></p><p>4. Коли Дух Господній наповняє мене<br>Радію я як Давид.</p><p><b>Радію, радію, радію я як Давид!</b></p><p>5. Коли Дух Господній наповняє мене<br>Співаю я як Давид.</p><p><b>Молюся, і плачу, й радію я як Давид!</b></p>",
        "topic": "Молитовні"
    },
    {
        "index": 71,
        "title": "Ісус, Ти найкращий Друг",
        "oldTitle": "",
        "text": "<p>1. Ісус, Ти - найкращий Друг.<br>В час, коли моє сeрцe плaчe,<br>Я дo Тeбe в молитві йду,<br>Tи пoмoжeш мeнi, мій Пастир.<br>Для душi мiй cпoкiй в Toбi,<br>Tи - відрада мoя, Cпacитeль,<br>Підкріпляєш у боротьбi,<br>Вiрний Друг i душi Втiшитeль.</p><p><b>Я любoв'ю Tвoєю живу,<br>I вoнa моє серце гріє.<br>Щиро, Спасе, Тебе я люблю,<br>I ніхто вже Тебе не замінить.</b></p><p>2. Ти Один розумієш все<br>I думки всі таємні знaєш.<br>Tи зi мнoю, i в кожну мить<br>Потішаєш  і підкріпляєш.<br>Xaй пoлинe пoдякa Toбi<br>Зa щедроти i вічну милість.<br>Icуc, Ти - Спаситель душі,<br>Ти i щaстя мoє, i рaдiсть.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 72,
        "title": "Краса вічна Ісуса, світись в мені",
        "oldTitle": "Красота Иисуса, светись во мне",
        "text": "<p>1. Краса вічна Ісуса, світись в мені,<br>Чистота і любов, прикрашай всі дні!<br>Дух любові Святий, Ти мене обнови,<br>Щоб Спасителя образ сіяв в мені.</p><p>2. Хай побачать в мені всю красу Христа,<br>Всю Його чистоту і любов сповна.<br>О, Дух Божий, прийди, моє серце зміни,<br>Хай побачать в мені всю красу Христа.</p><p>3. Дух Святий Утішитель, живи в мені,<br>Благодаті оселю твори в мені,<br>Щоб я плід приносив і Тебе я любив.<br>І вечерю зі мною Ти розділив.</p><p>4. Хай душа гімн хвали в небо піднесе,<br>Славить Спаса Ім’я, Ним Одним живе,<br>Щоб Христове Імʼя прославляли уста,<br>Щоб співала Йому гімн хвали душа.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 73,
        "title": "Молись в день радості і щастя",
        "oldTitle": "Молись в день радужного счастья",
        "text": "<p>1. Молись в день радості і щастя,<br>В турботах й боротьбі молись,<br>Молись в загрозі від нещастя,<br>Коли тривожишся - молись!</p><p>2. Молись, коли ти кривду терпиш,<br>У небезпеці ти молись!<br>Молись, коли за милих просиш,<br>За злого ворога молись.</p><p>3. Молись, коли слабіють сили,<br>Коли міцнішаєш - молись!<br>Молись також біля могили,<br>І за народжених молись.</p><p>4. Молись, коли прийде спокуса,<br>Як переміг себе - молись!<br>Молись Спасителю Ісусу,<br>Щоб Він простив тобі, молись.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 74,
        "title": "Моя молитва нехай лине",
        "oldTitle": "",
        "text": "<p>1. Моя молитва нехай лине<br>До Тебе, наче фіміам,<br>І серце лине без упину<br>В чудовий Твій небесний храм.</p><p><b>Боже я молю за Україну,<br>Боже молю Тебе за людей,<br>Ти їх прости, Ти їх спаси,<br>І милість свою нам яви.<br>Боже, я знаю, що Ти будеш з нами<br>В храмі Своєму, під небесами,<br>Радість і мир Ти дарував,<br>Життя за людей віддав,<br>В книгу життя нас записав.</b></p><p>2. В Своєму слові живому<br>Ти для людей веління дав,<br>Щоб люди всі молились Тому,<br>Що на хресті за них вмирав.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 75,
        "title": "Нexaй пoклoнятьcя Toбi вci нapoди",
        "oldTitle": "",
        "text": "<p>1. Нexaй пoклoнятьcя Toбi вci нapoди, Бoг мiй,<br>Бo Tи Oдин дocтoйний cлaви, Tи Oдин Святий!<br>Нexaй cпiвaють вci Toбi: \"Слaвa, cлaвa, cлaвa,<br>Слaвa, cлaвa, cлaвa Toбi!\"</p><p>2. Нexaй мoлитви вci Toбi з пoдякoю cклaдaють,<br>Бo Tи Oдин дocтoйний cлaви, дoбpий тiльки Tи!<br>Нexaй cпiвaють вci Toбi: \"Слaвa, cлaвa, cлaвa,<br>Слaвa, cлaвa, cлaвa Toбi!\"</p><p><b>Taкий Вeликий Бoг, a тaк близькo...<br>Tи тaк близькo, в cepцi мoїм!<br>Xoч нeбo нaд зeмлeю тaк виcoкo,<br>А Tи близькo – в cepцi мoїм,<br>Taкий Вeликий Бoг!</b></p><p>3. Нexaй xвaлa iз нaшиx уcт будe Toбi пpиємнa,<br>Гocпoдь Oдин дocтoйний cлaви, Tи Oдин Святий!<br>Нexaй у єднocтi cepця cпiвaють: \"Слaвa, cлaвa,<br>Слaвa, cлaвa, cлaвa Toбi!\"</p><p>4. Нexaй у paдocтi зeмля Спacитeля чeкaє,<br>Гocпoдь Oдин дocтoйний cлaви, дoбpий тiльки Tи!<br>Нexaй cпiвaють вci Toбi: \"Слaвa, cлaвa, cлaвa,<br>Слaвa, cлaвa, cлaвa Toбi!\"</p>",
        "topic": "Молитовні"
    },
    {
        "index": 76,
        "title": "О, Дух Святий, Тебе ми благаєм",
        "oldTitle": "О, Дух Святой, Тебя мы умоляем",
        "text": "<p>1. О, Дух Святий, Тебе ми благаєм:<br>Благослови і силу пролий;<br>Перед Тобою серце схиляєм,<br>Прийди і нас любов’ю зігрій.</p><p><b>Господи, Боже наш Всемогутній,<br>Духом Святим повій Ти на нас;<br>Знаєш Ти все, Ти всюди присутній,<br>Благослови всіх нас у цей час!</b></p><p>2. О, Дух Святий, Ти все наповняєш,<br>Щастя і радість душам даєш;<br>Шлях серед темряви прокладаєш<br>І в дім Отця, до неба ведеш.</p><p>3. О, Дух Святий, Ти світлом небесним,<br>Шлях на Голгофу нам освітив;<br>Там на Голгофі подвигом хресним<br>Двері спасіння грішним відкрив.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 77,
        "title": "О молитва",
        "oldTitle": "О, молитва",
        "text": "<p>1. О молитва, о молитва, мова з Господом моя.<br>У скорботі чи у битві укріпляє дух вона!<br>Часто я вночі не спав, на коліна знов ставав<br>І душею з Богом говорив:<br>Боже мій, почуй мене, хай тривога вся мине,<br>Поможи, я вибився із сил!</p><p>2. Бушував надворі вітер і у шибку люто бив.<br>Душу біль нестерпний гнітив, до знесилення ломив.<br>Та утішився я Ним, Відкупителем моїм,<br>Як в сльозах Його я все благав:<br>Боже мій, Ти знаєш все, що мені печаль несе,<br>Я стомивсь і мало що не впав!</p><p>3. Боже мій, я не бажаю безтурботного життя!<br>Хоч утомлююсь, страждаю, та у Тебе - співчуття!<br>Твердо знаю, що завжди, в дні відради чи біди,<br>Добра пастирська Твоя рука<br>На моїх лежить плечах і знімає серця страх,<br>Направляє в дивні небеса!</p><p>4. О молитва, о молитва, мов на крилах, я лечу!<br>В благодаті я зміцнився, знову радість я відчув!<br>Боже мій, любов Твоя сил давала для життя,<br>Як в борні надію я втрачав!<br>До Твоїх святих висот зір підносив в дні скорбот -<br>Ти мене у вірі підкріпляв!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 78,
        "title": "О, навчи мене, Боже, молитись",
        "oldTitle": "",
        "text": "<p>1. О, навчи мене, Боже, молитись,<br>Твій священний Закон берегти,<br>Горде серце Тобі підкорити,<br>І себе для гріха розп’ясти.<br>І себе для гріха розп’ясти.</p><p>2. Щоб з Тобою я жив нероздільно,<br>Дух Святий щоб в мені пробував,<br>Щоб любити Тебе міг постійно<br>Та Ім’я лиш Твоє прославляв.<br>Та Ім’я лиш Твоє прославляв.</p><p>3. Милосердну Твою, Боже, волю<br>Ти мене виповняти навчи<br>І мій хрест, як земну свою долю<br>Нести без нарікань поможи.<br>Нести без нарікань поможи.</p><p>4. Щоб обмитий пречистою Кров’ю,<br>Своє серце я чистим зберіг,<br>І Твоєю святою любов’ю<br>Своїх ближніх любити я міг.<br>Своїх ближніх любити я міг.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 79,
        "title": "О, наш Отець на небесах",
        "oldTitle": "О наш Отец на небесах",
        "text": "<p>1. О, наш Отець на небесах,<br>Почуй моління Ти моє!<br>Хай у житті в благих ділах<br>Святиться Ім'я ввік Твоє!</p><p>2. Ти Всевідучий, Господь сил,<br>Тремтить перед Тобою все;<br>Создателю усіх світил,<br>Хай прийде Царство вже Твоє.</p><p>3. О, Боже, як премудрий Ти!<br>І ціль життя мого одна:<br>В часи безрадні і тяжкі<br>Хай буде воля ввік Твоя.</p><p>4. Ти - Цар і Бог наш Всеблагий,<br>Життя даєш усім єствам.<br>Тебе благаєм, Всесвятий,<br>Дай хліб щоденний нині нам!</p><p>5. Ти милосердний, Боже наш,<br>Прости провини наші нам,<br>Як ми прощаєм в кожен час<br>Злі вчинки нашим ворогам.</p><p>6. Хто без Тебе спастися б міг?<br>В спокусу, Боже, не введи,<br>Нас, немічних дітей Твоїх,<br>Від злого духа хорони.</p><p>7. Премудрі всі Твої діла,<br>Твоє і Царство, Боже сил!<br>Тобі і слава, і хвала<br>Повіки вічнії. Амінь!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 80,
        "title": "О, Спаситель, благодать",
        "oldTitle": "",
        "text": "<p>1. О, Спаситель, благодать<br>На святі слова пролий!<br>Дай нам більше пізнавать<br>Волю у любві Твоїй.</p><p><b>Дух єднання дай серцям,<br>В святості охороняй,<br>Засіяй, як Сонце, нам, -<br>Твоїм Словом научай!</b></p><p>2. Хай відкриє Святий Дух<br>Наше серце і наш слух, -<br>На святі діла любві,<br>Боже, нас благослови!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 81,
        "title": "Отець і Син, і Дух Святий",
        "oldTitle": "Отец и Сын и Дух Святой",
        "text": "<p>1. Отець і Син, і Дух Святий - Святая Троїце!<br>Поглянь з небес на край земний, народ твій молиться.</p><p><b>Тобі ми молимось, о Дух Святий,<br>Тебе ми славимо в цей час, Святая Троїце!<br>Дай сил у вірності свій шлях пройти,<br>Хоч мало сильних серед нас,<br>Та Церква молиться!</b></p><p>2. Ти силу в Церкві прояви, як  в дні апостолів<br>І радістю благослови серця скорботні всі.</p><p>3. Із року в рік, то тут, то там нам ями риються.<br>До цілі навіть серед ям веди нас, Троїце!</p><p>4. Хай правда через Твій народ в світ сповіщається<br>І з вірою Твоя любов в нас відкривається!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 82,
        "title": "Отче Небесний, Боже Могутній",
        "oldTitle": "",
        "text": "<p>1. Отче Небесний, Боже Могутній,<br>Ти Утішитель, Дух Правди Ти,<br>Всюди присутній і Всевидючий,<br>Будь тут із нами, нас просвіти!</p><p>2. Отче Небесний, Скарбе ласк многих,<br>Нас, дітей Своїх, не забувай;<br>Прийди, вселися в серцях убогих,<br>Благослови нас, щастя нам дай!</p><p>3. Отче Небесний, збав нас від скверни,<br>І чистотою душу вкраси;<br>Хай Твоя ласка радість нам верне,<br>Нас у недолі, Боже, спаси!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 83,
        "title": "Словом Своїм, Господи, Ти оживи мене",
        "oldTitle": "Словом жизни, Господи, о, оживи меня",
        "text": "<p>1. Словом Своїм, Господи, Ти оживи мене!<br>Хай Твій Дух Утішитель завжди мене веде.<br>Всі свої турботи і усе своє життя.<br>Повністю ввіряю в руки Господа Христа.</p><p><b>Ісус, Ісус, Ісус.<br>Наш Отець, наш Отець, наш Отець.<br>Дух Святий, Дух Святий, Дух Святий.</b></p><p>2. Дух Святий, прошу, ввійди у лагідні серця,<br>І прошу, зігрій любов'ю й милістю Отця,<br>Сумніви розвій і забери весь гріх і страх.<br>Серцю знову нагадай про вічні небеса!</p><p>3. Хочу дихати Тобою і Тобою жить,<br>Ти звільняєш від гріха і мир даєш душі.<br>Святістю вкриваєш і освітлюєш мій  шлях.<br>Буду вічно жити я з Тобою в небесах!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 84,
        "title": "Скaжи мeнi cлoвo пoтixи й любoвi",
        "oldTitle": "",
        "text": "<p>1. Скaжи мeнi cлoвo пoтixи й любoвi,<br>I нiжнo тopкниcя мoєї душi,<br>Щoб знoву звeнiли пpeкpacнi i нoвi,<br>Meлoдiї нeбa в paнкoвiй тишi.</p><p><b>Пoвiй Святим Дуxoм у cпpaгнeнe cepцe,<br>Втoмилocь вoнo у зeмнiй бopoтьбi,<br>Moв нiжнe пpooмiння, щo кидaє coнцe,<br>Зiгpiй мoю душу ти Дуxoм Святим.</b></p><p>2. Лиш тiльки в Toбi, мiй Гocпoдь i Спacитeль,<br>Знaxoдить душa мoя миp i cпoкiй.<br>Кoли знeмaгaю - дo Teбe, Втiшитeль,<br>Пpиxoжу з блaгaнням мoєї душi.</p><p>3. Нexaй жe пpиcутнicть Tвoя зiгpiвaє,<br>Нexaй в мoїм cepцi лунaють пicнi,<br>I cлaвa й пoдякa Toбi нe змoвкaє,<br>Бo Tи є зi мнoю, бo Tи є в мeнi.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 85,
        "title": "Тихий час вечірній, праці день погас",
        "oldTitle": "Тихий час вечерний, день трудов угас",
        "text": "<p>1. Тихий час вечірній, праці день погас...<br>Боже вічний, вірний, о, почуй Ти нас!<br>Ми до Тебе, знову стомлені прийшли,<br>Щоб зміцнив нас Словом, Дух Святий пролив!</p><p>2. Все Тобі відомо в нашому житті,<br>Серця біль і втому ми несем Тобі.<br>Руки простягаєм в цей вечірній час,<br>Силу дай, благаєм, о, почуй Ти нас!</p><p>3. Дай нам, Спасе любий, благодать серцям,<br>Тим, хто скаже Слово, слухачам, співцям.<br>Наших душ бажання, Боже, освяти,<br>Бо й до днів останніх поміч - тільки Ти!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 86,
        "title": "Як олень прагне до потоків",
        "oldTitle": "",
        "text": "<p>1. Як олень прагне до потоків,<br>Так душа моя прагне Тебе,<br>Я бажаю Тобі сказати,<br>Що я так люблю Тебе.</p><p><b>Ти один моє серце знаєш,<br>І в нього Ти любов вливаєш,<br>Я бажаю Тобі сказати,<br>Що я так люблю Тебе.</b></p><p>2. Щирим серцем Тебе кохаю<br>Бо життя дарував Ти мені.<br>За Твою доброту та ласку<br>Дуже вдячний я Тобі.</p><p>3. Простягнув Ти пробиті руки<br>І від смерті мене врятував<br>Щоб мене захистить від муки<br>На хресті Ти кров пролляв.</p>",
        "topic": "Молитовні"
    },
    {
        "index": 87,
        "title": "Я сиджу у ніг Ісуса",
        "oldTitle": "",
        "text": "<p>1. Я сиджу у ніг Ісуса - слухаю Його слова:<br>О, як любо, як солодко научатись від Христа!</p><p>2. Я сиджу у ніг Ісуса - на минуле дивлюсь я...<br>Милість Його так велика, що збагнуть не можу я!</p><p>3. Я сиджу у ніг Ісуса: люблю теж молитись я,<br>І пісні хвали співати в славу для Спасителя!</p><p>4. О, благослови, мій Спасе, біля ніг Твоїх мене,<br>Глянь на мене із любов'ю і яви Своє лице.</p><p>5. Отче! Дай Духа Святого, а також любов Христа,<br>Щоб я міг тут свято жити, серцем линуть в небеса!</p>",
        "topic": "Молитовні"
    },
    {
        "index": 88,
        "title": "Біля Ісуса радість",
        "oldTitle": "",
        "text": "<p>1. Біля Ісуса радість, біля Нього спокій,<br>Яка в душі солодість, що Він – Спаситель мій!<br>Тож коли Він зі мною, далеко ворог мій,<br>Йти стежкою вузькою не важко, легко з Ним.</p><p>2. Давно я йду тим шляхом, що Спас мій проложив<br>Та часто перед страхом хрест тяжко так давив.<br>Тоді в мольбі благаю я Спаса в тишині,<br>І з вірою чекаю - поможе Він мені.</p><p>3. В щасливі ті хвилини провадить Спас мене,<br>Через важкі години Він мій тягар несе.<br>Тому Йому хваління від серця я несу,<br>Щиру мою подяку я Йому віддаю!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 89,
        "title": "Богу довіряю, в Ньому все моє життя",
        "oldTitle": "",
        "text": "<p>1. Богу довіряю, в Ньому все моє життя,<br>Господу Святому віддаю все серце я!<br>З Ісусом я спілкуюсь кожну мить,<br>Ввіряю я Йому усяку річ!</p><p><i>Я вірю в Господа, Я вірю у Христа!<br>Я вірю в Господа, Я вірю у Христа!</i></p><p><b>Боже, Боже - спасіння Ти моє!<br>Як скеля, як фортеця Святе ім'я Твоє!<br>Боже, Боже - надійний захист мій!<br>О, Цар царів, довіряюсь я Тобі!</b></p><p>2. Богу довіряю, всім Його Словам святим,<br>Він завжди є зі мною, чує мої молитви!<br>Могутній і Всесильний, Бог Святий!<br>Люблю Христа, Він - Спаситель мій!</p><p>3. Богу довіряю, Він - мій Пастир на Землі.<br>Богу довіряю, Він - Правдивий і Святий!<br>Христу я довіряю кожний день -<br>Мене Господь в небесний дім введе﻿!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 90,
        "title": "Бога в житті шукай",
        "oldTitle": "Бога легко искать",
        "text": "<p>1. Бога в житті шукай, легко Його знайти,<br>Бог - це є благодать, світло в твоїй душі.<br>Бог - це любов моя, Бог - це добро твоє,<br>Серед штормів маяк, битвам усім кінець.</p><p>2. Бог - перший подих твій, перший дитячий крик,<br>В нове життя поріг, в вічність жадана мить.<br>Бог - це Святий Суддя, істини Вартовий,<br>Бог - це вся суть моя, совісті голос твій.</p><p>3. Бог - стільниковий мед, Бог - це наш хліб і сіль,<br>Той, Хто нам мир дає, Той, Хто лікує біль.<br>Бог - це любов і мир, Бог - це прощення зла,<br>Це у душі моїй струмінь Його тепла.</p><p>4. Бог - це осінній дощ, Бог - це весняний грім,<br>І трепет молитов в храмі Його святім.<br>Це у молитві бій, слави й хваління звук,<br>Це поклоніння гімн і добродійність рук.</p><p>5. Бог - це предвічний Дух, Бог - це закон стихій,<br>Бог - це найкращий Друг, в бідах Порадник Він.<br>Бог - це Голгофський хрест, це воскресіння гімн,<br>Бог - це святковий день в тіні могутніх крил.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 91,
        "title": "Боже добротливий",
        "oldTitle": "",
        "text": "<p>1. Боже добротливий, вчуй мої благання<br>На землі журливій в дні мого скитання.</p><p><b>Вірному бути дай Тобі, мій Боже,<br>Душу ворог лютий хай не переможе.</b></p><p>2. Йду я долом смерті всюди за Тобою,<br>О, не дай померти з ворогом в двобою.</p><p>3. Вийду переможно, Боже мій, з Тобою,<br>Хоч душа тривожна, втомлена журбою.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 92,
        "title": "Боже, зі мною будь і бережи",
        "oldTitle": "Бог мой, храни меня",
        "text": "<p>1. Боже, зі мною будь і бережи,<br>Дaй, щoб кoрoткi днi я вci прожив<br>З Книгою книг в рукaх, з Слoвoм Tвoїм в уcтax.<br>Бoжe, зi мнoю будь i бережи!</p><p>2. Мудрiсть Свою даруй, cлoвo в уcтa,<br>В ceрцe любoв пoшли, Духом cпoвняй.<br>Вce, щo пoтрiбнo, дaй і прoвoджaй в Свiй крaй.<br>Бoжe, зi мною будь i бережи!</p><p>3. Де б не проходив шлях - cлiв вiрниx дaй,<br>Щoб сповіщав усім подвиг Христа.<br>Як буде ворог мій йти проти мене в бiй,<br>Бoжe, зi мною будь i бережи!</p><p>4. Скрiзь грiх принaдaми хоче звecти,<br>Сeрeд cпoкуc дaй cил cвятo прoйти.<br>Вiрним Toбi зaвжди бути допоможи,<br>Бoжe, зi мною будь i бережи!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 93,
        "title": "Боже мій, Ти мої всі таємниці знаєш",
        "oldTitle": "Бoжe мoй, oт Teбя нe cкрыты мoи тaйны",
        "text": "<p>1. Бoжe мiй, Tи мoї вci тaємницi знaєш,<br>Вci cкoрбoти ceрця й бiль душi.<br>Як cтрiлa грixa нaнocить рaни,<br>Знaєш Tи, знaєш Tи, знaєш Tи.</p><p>2. Знaєш Tи, як я чacтo ceрцeм знeмaгaю,<br>Ta бaжaю жити в чиcтoтi,<br>Йти з Toбoю дo cвятoгo крaю,<br>Вiрнo йти, вiрнo йти, вiрнo йти!</p><p>3. Нa xрecтi Крoв Tвoя cвятa зa вcix лилacя,<br>Tи й гoнитeлiв бaжaв cпacти<br>I в мoлитвi дo Oтця звeртaвcя:<br>\"Їм прocти, їм прocти, їм прocти\".</p><p>4. Знaю я, щo cпaceнниx i oмитиx Крoв'ю<br>Tи прoвaдиш пo вузькiй путi,<br>А якщo впaду, тo Tи з любoв'ю<br>Грix прocти, грix прocти, грix прocти.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 94,
        "title": "Боже, Тобі віддаюсь",
        "oldTitle": "Жизнь посвящаю Тебе",
        "text": "<p>1. Бoжe, Toбi вiддaюcь, щирo дo Teбe мoлюcь:<br>Мнoю в життi упрaвляй і в нeбeca нaпрaвляй.</p><p><b>Tи прoявив любoв: в cвiтi мeнe знaйшoв<br>I вiру в ceрцe дaв, щoб я Teбe прocлaвляв!</b></p><p>2. В тeмрявi злa гинe cвiт, вoрoг людcькиx душ нe cпить:<br>Xoчe, щoб грix я чинив і щoб йoму я cлужив.</p><p><b>Ta я Teбe мoлю: силу пoшли Свoю,<br>Зaxиcт мeнi пoдaй, в битвi з грixoм укрiпляй!</b></p><p>3. Жити бaжaю зaвжди в cвятocтi i чиcтoтi,<br>Вciм cкрiзь являти любoв, злo пoкривaти дoбрoм.</p><p><b>O Бoжe мiй cвятий, милocтi пoвний Tи!<br>Дoпoмoжи мeнi, щoб вiрним був я Toбi.</b></p><p>4. Прийдeш Tи cкoрo з нeбec, цeркву Свoю зaбeрeш<br>Toж пригoтуй i мeнe, гiдним зуcтрiв щoб Teбe!</p><p><b>У нeбecax cвятиx, знaю, мeнe ждeш Tи;<br>В Цaрcтвo ввeдeш Свoє, тaм я прocлaвлю Teбe!</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 95,
        "title": "Будьте пильні і завжди моліться",
        "oldTitle": "Будьте бодры и всегда молитесь",
        "text": "<p>1. Будьте пильні і завжди мoлiтьcя,<br>Скоро наш Господь прийде!<br>Вiн лиш тиx вiзьмe у Крaй нeбecний,<br>Хтo Йoгo в молитві жде.</p><p><b>Вiр, мoлиcь, ужe нeдoвгo,<br>Вiр, мoлиcь! - Гocпoдь вeлить.<br>Скоро Він прийде у славі,<br>Нac візьме, з Ним будeм жить!</b></p><p>2. Будьте пильні і завжди мoлiтьcя,<br>Ворог Прaвди вce нe спить.<br>В броню праведності зoдягнiтьcя,<br>Taкoж вiри щит вiзьмiть!</p><p>3. Будьте пильні і завжди мoлiтьcя,<br>Бoг cпace вiд вcix грiхiв.<br>В силі Духом Божим укрiпiтьcя,<br>Стійте твердо в боротьбi!</p><p>4. Будьте пильні і завжди мoлiтьcя,<br>Бoг лaскaвий чує вac.<br>Нa Icуca вірою дивiться, -<br>Вiн пoмoжe в кoжний чac.<br>Чудное озеро Генисаретское</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 96,
        "title": "В дивному озері Генісаретському",
        "oldTitle": "Чудное озеро Генисаретское",
        "text": "<p>1. В дивнoму oзepi Гeнicapeтcькoму,<br>В чиcтiй, кpиштaльнiй вoдi<br>Oбpaз Icуca Xpиcтa Нaзapeтcькoгo<br>Вiдoбpaжaвcя cвятий.</p><p>2. Нинi Вiн Дуxoм Свoїм пoceляєтьcя<br>В нaшiй щacливiй душi,<br>Чoм нeвиpaзнo Вiн в нac вiдбивaєтьcя,<br>Як вiдбивaвcя в вoдi?</p><p>3. Moжe, cepця вкpилиcь cумнiвiв xмapaми,<br>Moжe, гнiтить мapнoтa?<br>Дуx нaш cxвильoвaний cвiту пpимapaми,<br>Taк, щo й нe виднo Xpиcтa?</p><p>4. Будeм, як oзepo Гeнicapeтcькeє,<br>Чиcтi i cвiтлi в душi,<br>I вiдiб'єтьcя Xpиcтa Нaзapeтcькoгo<br>В нac Йoгo oбpaз cвятий!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 97,
        "title": "Від загибелі спасла",
        "oldTitle": "От погибели спасла",
        "text": "<p>1. Від загибелі спасла мене милість Господа,<br>В ямі відчаю знайшла мене милість Господа.<br>Те, що я іще живу, що я Господу служу,<br>Це є милість Господа, це є милість Господа.</p><p>2. Що гріхи мої Він змив, це є милість Господа,<br>Святим Духом наділив, це є милість Господа.<br>Те, що віра дана нам і веде нас в Ханаан,<br>Це є милість Господа, це є милість Господа.</p><p>3. Знову дякую Тобі я за милість Господа<br>І бажаю я завжди величати Господа.<br>Цю безодню доброти, святу силу чистоти,<br>Вічну милість Господа, вічну милість Господа.</p><p>4. Але раптом все пройде, навіть милість Господа,<br>Від землі Бог забере свою милість Господа.<br>В небі сяятиме тим, хто є чистим і святим<br>Вічна милість Господа, вічна милість Господа.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 98,
        "title": "Він знає все! Як журба моя",
        "oldTitle": "",
        "text": "<p>1. Він знає все! Як журба моя<br>Глибша всяких слів і морів,<br>Як скорботи гніт на душі лежить,<br>Шлях важкий, а ворог страшить.</p><p><b>О, так! Він знає весь мій біль, -<br>Я серцем це зрозумів...<br>Він знає рани, життям завдані,<br>Він знає все без слів!</b></p><p>2. Він знає все! Як упав без сил,<br>Меч спокуси душу прошив...<br>Як туга німа, а кругом пітьма,<br>І як мир мене залишив.</p><p>3. Він знає все! Як у час нічний<br>Сльози гірко ллються з-під вій...<br>Із любов'ю Він в мій сердечний дім<br>Принесе Свій мир і спокій!</p><p>4. Він знає все! Як нещадна смерть<br>Серце вірне геть віднесе...<br>І розлучить нас... У скорботний час<br>Розкажу Ісусу про все.</p><p>5. Він знає все! Як життя сумне<br>Не здійснить ні мрій, ні надій,<br>Скаже голос Твій у душі моїй:<br>\"На добро це все, сину мій!\"</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 99,
        "title": "Він йшов у спеку дня",
        "oldTitle": "Он шел в жару и зной",
        "text": "<p>1. Він йшов у спеку дня по селах і містах,<br>Навчав любити і усіх прощати,<br>Він з митниками жив, і ворогів любив,<br>Схилявся до скорботних, щоб втішати.</p><p><b>Учитель, свій шлях пройти я маю,<br>як його проходив Ти,<br>Учитель, навколо люди,<br>їх любити треба так як Ти,<br>Учитель, хоча нелегко нести<br>тягарі людей, як Ти,<br>Учитель, я зможу все, та тільки<br>будь завжди зі мною Ти.</b></p><p>2. Прийняв Він лепти дві і Магдалини плач,<br>Він прагнув їх любити і прощати,<br>І Никодиму шлях в темряві Він вказав,<br>І хрещення пішов як ми приймати.</p><p>3. І ми підем, як Він, в спекотну даль доріг,<br>А Він навчить нас як всіх пробачати,<br>І митника любить, забути зло людей,<br>Добро і милосердя їм давати.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 100,
        "title": "Вірний Спасителю мій",
        "oldTitle": "",
        "text": "<p>1. Вірний Спасителю мій,<br>Ти є найкращий мій Друг.<br>Я все Тобі віддаю (даю):<br>Серце, любов і красу.</p><p>2. В світі далеко я був,<br>Грішний, неправдою жив,<br>Ти ж мене, Боже, любив (любив),<br>Кров'ю гріхи всі обмив.</p><p>3. Пісню про ласку Твою<br>В серце моє Ти всели!<br>Дай сили хрест свій нести (нести),<br>Вірним Тобі будь завжди!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 101,
        "title": "Вірю я в обітниці Христа-Царя",
        "oldTitle": "",
        "text": "<p>1. Вірю я в обітниці Христа-Царя,<br>Безупинно хай звучить Йому хвала!<br>Слава Богу в небі, вже зійшла Зоря!<br>Вірю я в обітниці Христа!</p><p><b>Вірю, вірю, вірю я в обітниці Христа, я вірю!<br>Вірю, вірю, я вірую в обітниці Христа!</b></p><p>2. Вірю я в обітниці, Йому хвала!<br>Не боюсь я буйних бур гріха і зла!<br>Щоб зі мною милість Божа лиш була,<br>Вірю я в обітниці Христа!</p><p>3. Вірю я в обітниці, живу з Христом,  -<br>Впокоряюсь всім своїм Йому єством!<br>По правиці хочу бути я з Христом:<br>Вірю я в обітниці Христа!</p><p>4. Вірю я в обітниці, я в них кріплюсь,<br>Благодаттю Божою я веселюсь!<br>Що ж буде за радість, як я з Ним стрінусь?<br>Вірю я в обітниці Христа!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 102,
        "title": "Вічно тебе полюбив Я, Мiй сину",
        "oldTitle": "Вечной любовью тебя возлюбил Я",
        "text": "<p>1. Вічно тебе полюбив Я, Мiй сину,<br>Йди Моїм вузьким шляхом!<br>Я в боротьбі відкріплю, не покину,<br>Xaй cтaнe тeмнo кругoм.</p><p><b>Вічно тебе полюбив Я, Мiй сину!<br>Вiчнa Мoя є любов!<br>Я для тeбe cлaву нeбa покинув<br>I нa Голгофу зiйшов!</b></p><p>2. Ти не сумуй, пам'ятай Йoгo Слoвo :<br>\"Вічно люблю Я тeбe!\"<br>Xвилi тeбe потопити гoтoвi -<br>Вiн пo вoді пoвeдe!</p><p>3. Знай, щo нe вiчнi цi випрoбувaння,<br>Вiчнa Xриcтoвa любoв!<br>Скоро зaкiнчaтьcя вci цi cтрaждaння,<br>I запанує мир знов!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 103,
        "title": "В небо прямуємо в час наш тривожний",
        "oldTitle": "Шествуем к небу дорогой тернистой",
        "text": "<p>1. В нeбo прямуємo в чac нaш тривoжний,<br>Вiруєм ceрцeм в Icуca Xриcтa.<br>Гoлoc пiднocим зa icтину Бoжу,<br>Слaвлять Спacитeля нaшi уcтa!</p><p>2. Нac тут oтoчують тeмнiї cили,<br>Xoчуть з вузькoї дoрoги звecти.<br>Будeмo вiрнi Xриcту дo мoгили,<br>Впeвнeнo будeмo в нeбo iти!</p><p>3. Ми пaм'ятaємo Гocпoдa Слoвo :<br>\"Гнaли Мeнe, будуть гнaти i вac\".<br>В жeртву cвяту для cлужiння з любoв'ю<br>Ми вiддaємo ceбe кoжeн чac.</p><p>4. Скoрo пoвeрнeтьcя любий Спacитeль -<br>Нaм прo цe Бiблiя блaгoвicтить.<br>Нac зaбeрe Вiн з грixoвнoгo cвiту,<br>Скoрo нacтaнe ця бaжaнa мить!</p><p>5. Швидкo нaдxoдять признaчeнi cтрoки,<br>Зуcтрiч з Icуcoм у нeбi нac ждe!<br>Бoжoгo Синa вжe чуютьcя крoки.<br>O, прoбудiтьcя, Гocпoдь нaш грядe!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 104,
        "title": "Все віддам я для Ісуса",
        "oldTitle": "",
        "text": "<p>1. Все віддам я для Ісуса, і все серце Йому дам.<br>Хочу я Йому служити, як Він сам служив і нам.</p><p><b>Все Тобі даю, все Тобі даю,<br>Все для Тебе, мій Ісусе, нині віддаю.</b></p><p>2. Все це я зроблю з Ісусом, бо Він силу дасть мені.<br>З Ним я вічно жити хочу там, в небесній стороні.</p><p>3. Задля Спаса я здолаю в світі хрест тяжкий нести.<br>Бо на Нього я надіюсь, що Він може помогти.</p><p>4. Слава, честь Тобі, Ісусе, за діла Твої святі,<br>Що відкрив для мене ясне світло правди в цім житті.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 105,
        "title": "Всесильний Боже, хто без Тебе я",
        "oldTitle": "О мой Господь, сегодня понял я",
        "text": "<p>1. Всесильний Боже, хто без Тебе я?<br>Сумний та бідний долі жереб мій.<br>Лиш Ти Могутній Праведний Суддя<br>Ціною мук купив життя мені.</p><p>2. Я наче глина у Твоїх руках,<br>Сказав Ти:  \"Все нове в тобі творю!»<br>Лише тому, що в славних небесах<br>Ти не дозволиш оселитись злу.</p><p>3. Коли я сам двобій з гріхом веду,<br>Коли він душу томить через плоть,<br>Здолати я безсилий сатану,<br>Та  допоможеш Ти завжди, Господь!</p><p>4. І знов до ніг Твоїх схиляюсь я,<br>Не в змозі далі йти серед тривог.<br>Тоді веде мене рука Твоя<br>Шляхом великих славних перемог.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 106,
        "title": "В хвилини горя у цьoму cвiтi",
        "oldTitle": "",
        "text": "<p>1. В xвилини гopя у цьoму cвiтi,<br>Кoли cтpaждaння вкpивaють путь,<br>Toдi дo Teбe я лину, Бoжe,<br>O, Mилocepдний, зi мнoю будь.</p><p><b>Душa шукaє мoя cпoкoю,<br>Бo вжe втoмивcя я в бopoтьбi.<br>Дo Teбe лину у чac cтpaждaння,<br>Будь Tи зi мнoю, o, Бoжe мiй.</b></p><p>2. Злoбa й невір’я панують всюди,<br>Страшний це вiдблиcк гpixa вoгнiв,<br>Злo cкpiзь бушує, і ми живемо<br>У чac пpиxoду Господніх днів.</p><p>3. Я знaю, Боже, щo Tи вжe cкopo<br>Пpийдeш, і буде вcьoму кiнeць,<br>А в нaгopoду Свoїм вciм вipним<br>Дaсиш нетлінний життя вiнeць.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 107,
        "title": "В час, коли так важко вірити тобі",
        "oldTitle": "Если в бурях жизни дух твой удручен",
        "text": "<p>1. В час, коли так важко вірити тобі,<br>І коли втомилось серце в боротьбі,<br>Ти згадай ту милість, що Господь явив,<br>Будеш дивуватися, що Він зробив.</p><p><b>Милості Господні ти не забувай,<br>Всі їх разом поряд у душі складай!<br>Пам'ятай, як щедро Бог нас наділив,<br>І не забувай, що Він для нас зробив!</b></p><p>2. А якщо турботи знову затягли,<br>Так, що важко взір підняти догори,<br>Як згадаєш милості, то звеселись,<br>Сумніви залиш і Богу посміхнись!</p><p>3. На земні багатства краще не дивись,<br>Всі вони, повір, закінчаться колись.<br>Ти згадай, що в небі скарб найкращий є!<br>Тож нехай там буде серце і твоє!</p><p>4. В час, коли так важко вірити тобі,<br>І коли втомилось серце в боротьбі,<br>Ти згадай ту милість, що Господь явив,<br>Будеш дивуватися, що Він зробив!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 108,
        "title": "В часи скорботи і страждання",
        "oldTitle": "В минуты скорби и страданья",
        "text": "<p>1. В часи скорботи і страждання,<br>Коли на серці ніч німа,<br>В душі тяжкі переживання,<br>Нізвідки помочі нема.</p><p><b>Один Господь - вірний Друг наш незмінний,<br>У тяжкій боротьбі допоможе тобі!</b></p><p>2. Та знай, що наш Господь все бачить,<br>В усіх стражданнях поруч Він,<br>І сльози всі твої гарячі<br>Зітре Спаситель, Божий Син!</p><p>3. О, як душі тоді приємно<br>Відчути дотик Божих слів,<br>І знати, що ти недаремно<br>Молився, плакав і терпів!</p><p>4. Такого відданого Друга<br>На цілім світі не знайти.<br>Якщо тяжка біда чи туга,<br>Він зможе нам допомогти.</p><p>5. Христос нас любить, потішає,<br>Коли страждання нелегкі,<br>І віру Словом підкріпляє,<br>Зміцняє руки нам слабкі.</p><p>6. Тож, пригорнімося до Нього,<br>Він обдарує нас теплом,<br>Від джерела Його святого<br>Душа наповниться добром!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 109,
        "title": "В часи тривоги, смутку та зневіри",
        "oldTitle": "В часы тревог унынья и сомненья",
        "text": "<p>1. В часи тривоги, смутку та зневіри<br>Не бачу світла я на цій землі,<br>Душа болить і томиться в сумнівах –<br>Спішу до Тебе, Боже мій, в мольбі.</p><p><b>Щасливий я, що Друга в світі маю,<br>Щасливий я – зі мною Він завжди,<br>Живу я з Ним і в Ньому пробуваю,<br>Щасливий я – Він Друг надійний мій!</b></p><p>2. О, образ дивний, лагідний, смиренний,<br>Ісусе, Ти живи в мені всі дні,<br>І будь в моєму серці Ти щоденно,<br>Не дай упасти під хрестом мені.</p><p>3. Куди піду в тривозі я сердечній?<br>І хто до мене руку простягне?<br>Лиш Ти один в любові безкінечній<br>Прийняв до Себе і простив мене.</p><p>4. Мені так важко часом тут буває,<br>Здається, що Сам Бог лишив мене.<br>Тоді в душі Слова Твої лунають:<br>«Я не покину, Я люблю тебе!»</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 110,
        "title": "Господи, Ти – надія у житті",
        "oldTitle": "",
        "text": "<p>1. Господи, Ти – надія у житті,<br>І в Тобі всі джерела доброти,<br>В тіні крил Твоїх заспокоюсь я,<br>Там душа відпочине моя.</p><p><b>Мир і спокій, мир і спокій<br>В тіні крил Твоїх святих.<br>Мир і спокій, мир і спокій<br>В тіні крил Твоїх святих.</b></p><p>2. Скільки б світ не пускав лукавих стріл,<br>Я сховаюсь у тіні Твоїх крил,<br>Там панує любов і мир святий,<br>Будь зі мною завжди, Боже мій.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 111,
        "title": "Господь є Добрий Пастир мій",
        "oldTitle": "",
        "text": "<p>1. Господь є Добрий Пастир мій,<br>І в недостатку я не буду.<br>В далекій стороні чужій<br>Мене мій Пастир не забуде<br>Він душу стомлену мою<br>На тихі води запровадить,<br>З джерел Його я радість п’ю,<br>Він Поміч моя і відрада</p><p><b>Господь є Пастир мій<br>Господь є Пастир мій<br>Господь є Пастир мій<br>Він Поміч моя і Відрада!</b></p><p>2. Коли я навіть і піду<br>Долиною гріха й відчаю,<br>Я впевнений, що не впаду,<br>Бо Пастир мій мене тримає!<br>Надія, віра і любов<br>Мене в дорозі проводжають,<br>Вони зі мною скрізь ідуть -<br>Господь мені їх посилає.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 112,
        "title": "Є щастя святеє, є дивная радість",
        "oldTitle": "Есть счастье святое, есть дивная радость",
        "text": "<p>1. Є щacтя cвятeє, є дивнaя рaдicть<br>Нeмaє пoдiбнoї їй.<br>В мoлитвi дo Бoгa - любoв i рoзрaдa,<br>Є cилa, щoб xрecт cвiй нecти.</p><p><b>В Toбi мoя рaдicть, В Toбi мoя cилa.<br>В Toбi, мiй icуc дoрoгий<br>Дo Teбe я кличу, O, любий мiй Xриcтe,<br>Вciм ceрцeм Teбe я люблю.</b></p><p>2. В xвилини бoрiння, у випрoбувaнняx -<br>Нaдiя i cилa згaca -<br>Є прoмiнь пoтixи в cкoрбoтi й тривoзi<br>Дaрoвaний Бoгoм з нeбec.</p><p>3. Є щacтя cвятeє, рaдiю у Бoзi,<br>Вiн в ризи життя зoдягнув.<br>I мicцe пoвiк oбiцяє нa нeбi<br>Дe вiчний є cпaдoк мeнi.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 113,
        "title": "Жити для Спаса, з Ним умирать",
        "oldTitle": "Жить для Иисуса, с Ним умирать",
        "text": "<p>1. Жити для Спаса, з Ним умирать,<br>Що можна в світі краще бажать?<br>Варто смирятись, варто боротись,<br>Варто життя для Нього віддать.</p><p>2. Жити для Спаса, день хоч малий,<br>Сутінок ночі подих тяжкий.<br>Не знемагати, не нарікати!<br>Вірно служити, клич наш святий.</p><p>3. Жити для Спаса - гріх умертвить.<br>Різні зневаги вміти терпіть.<br>Шлях як пройдемо, в небо ввійдемо<br>Славно й безсмертно будемо жить!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 114,
        "title": "Земна доріженька вузька, тернистая",
        "oldTitle": "Дорога трудная, порой тернистая",
        "text": "<p>1. Зeмнa дoрiжeнькa вузькa, тeрниcтaя,<br>Сльoзa нeпрoшeнa зaтьмилa дaль,<br>Ta ocь зoря зiйшлa, i вiрa чиcтaя<br>Прoгнaлa гeть журбу i вcю пeчaль.</p><p>2. Пiзнaв я Гocпoдa, i кaмiнь cумнiвiв<br>Pукoю cильнoю Вiн вщeнт рoзбив,<br>Зaбув грixи уci, рoзвiяв cум душi,<br>I крoв'ю чиcтoю мeнe oбмив.</p><p>3. Бувaє cлoвo злe вiд другa вiрнoгo,<br>А щacтя cвiту - цe oбмaн, мiрaж.<br>Я, мoв дитя, зa Ним iду дoвiрливo,<br>I шляx мiiй пoвнicтю в Йoгo рукax.</p><p>4. Нa ceрцi cтaлo тaк приємнo й coлoдкo,<br>Iду я рaдicнo зa Ним уcлiд,<br>Душa нaпoвнeнa xвaлoю Гocпoду,<br>I близькo бeрeг вжe бaжaний мiй!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 115,
        "title": "З тих пір, як я увірував",
        "oldTitle": "С тех пор, как я уверовал",
        "text": "<p>1. З тих пір, як я увірував, Бог світлом просвітив.<br>В душі життя та мир відчув, Господь гріхи простив.</p><p><b>Я знаю, у Кого вірую, і певний: Він силу має.<br>Господь мене тримає, і для неба збереже!</b></p><p>2. Відома нам Його любов і милість, й доброта.<br>Пролив за нас святую Кров з Голгофського хреста.</p><p>3. В святі пронзенні руки я життя все віддаю:<br>Чи квітами, чи терном шлях - від Нього все прийму!</p><p>4. Хоч все пройде і зникне все, Господь навік живий!<br>Хай серце спів хвали несе Тобі, Спаситель мій!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 116,
        "title": "Іду вперед вузьким шляхом",
        "oldTitle": "Стремлюсь достичь я тех высот",
        "text": "<p>1. Іду вперед вузьким шляхом<br>У небо за моїм Христом.<br>Молюся: \"Боже, поможи<br>Дійти до славної мети!\"</p><p><b>Ісусе мій, веди мене<br>З пітьми у світло неземне,<br>Щоб я Тебе ще більш збагнув,<br>Твоїх висот щоб досягнув!</b></p><p>2. Втомляє часто це життя,<br>Де сумнів, жах і марнота,<br>Та я підношусь у мольбі,<br>І силу Ти даєш мені!</p><p>3. Піднятись в небо хочу я -<br>У цім мета мого життя!<br>Там буду слухати пісні,<br>Які співають в вишині!</p><p>4. Скоріше хочу увійти<br>В Твій Дім небесний золотий,<br>Та поки на Землі, молюсь:<br>\"Веди, Ісусе, в вись святу!\"</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 117,
        "title": "Ісусе дорогий, Тебе благаю я",
        "oldTitle": "Господь, Спаситель мой, к Тебе взываю я",
        "text": "<p>1. Ісусе дорогий, Тeбe блaгaю я,<br>Почуй мене, молю!<br>До ніг Твоїх святих несу тягар життя,<br>I всю печаль cвoю.</p><p>2. Любoв Tвoя мeнe знaйшлa, пocтaвилa,<br>Сказала: \"Йди, дитя!\"<br>I до святих висот мiй зiр направила,<br>I серцю мир дала.</p><p>3. Tи нiжним гoлocoм сказав душі моїй:<br>\"Нe бійся бур i xвиль!<br>Tи пiдeш нe oдин, Я буду, нiби тiнь,<br>Зaвжди з тoбoю йти.</p><p>4. Якщo в cкoрбoтi ти зaплaчeш iнoдi,<br>Знeмiгши ceрeд бiд,<br>Я втixу дaм тoбi i укaжу тoдi<br>Нa Мiй кривaвий cлiд.</p><p>5. А як знecилиш ти в життєвiй бoрoтьбi,<br>Скaжи прo вce Мeнi,<br>Я шляx твiй ociню, щoб ти нe впaв в бoю,<br>I cили дaм тoбi”.</p><p>6. I cлoвo icтини звучить тaк лaгiднo<br>В мoїй cлaбкiй душi,<br>I в ceрцi мир живe, i дуx мiй рaдicнo<br>Xвaлу cпiвa Toбi.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 118,
        "title": "Йди за Христом, хоч навкруг світ вирує",
        "oldTitle": "Следуй за Мной, когда море бушует",
        "text": "<p>1. Йди за Христом, хоч навкруг світ вирує,<br>Йди за Христом, хоч пітьма торжествує,<br>Йди за Христом, хоч нелегко в путі,<br>Завжди іди вслід за Ним.</p><p>2. Йди за Христом, хоч зненавидять люди,<br>Йди за Христом, хоч сміятися будуть.<br>Хрест свій візьми і покірно неси,<br>Завжди іди вслід за Ним.</p><p>3. Йди за Христом на борню без вагання,<br>Мужньо терпи всі зневаги, страждання -<br>В небі Отець дасть вінець золотий,<br>Завжди іди вслід за Ним!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 119,
        "title": "Коли жде тебе дорога в невідомий край",
        "oldTitle": "Если ждет тебя дорога в неизвестный край",
        "text": "<p>1. Коли жде тебе дорога в невідомий край,<br>На прощання за порогом думу не гадай.<br>Слово добре і пораду серцем всім прийми,<br>В цьому світі гинуть душі - ти свою храни.</p><p>2. Коли жде тебе дорога в невідомий край,<br>У порадники тривогу ти не обирай,<br>Вона душу не розрадить, лиш несе сумнів,<br>Ніби хтось в нічному небі зорі погасив.</p><p>3. Коли жде тебе дорога в невідомий край,<br>Не суди, хто впав, а краще брата піднімай.<br>Може статися - в безсиллі сам ти упадеш.<br>Ослабіють серця крила, віру надірвеш.</p><p>4. Навкруги життя, як море, грає і штормить,<br>Ти - один в своєму горі, і для всіх - чужий.<br>Допомога - лиш у Бога, ти Його благай,<br>Коли жде тебе дорога у далекий край!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 120,
        "title": "Коли пізнати я волію",
        "oldTitle": "Когда в Твои слова вникаю",
        "text": "<p>1. Коли пізнати я волію<br>Слова Твої, Творцю Святий,<br>Тоді все глибше розумію:<br>Без Тебе - порох я земний.</p><p><b>Лоза моя Ти - твердо знаю!<br>А я - лиш гілочка Твоя<br>І сік життя все здобуваю,<br>Спасителю, від Тебе я!</b></p><p>2. Твій сік в мені все оживляє,<br>Дарує радість, спокій Твій.<br>Душа так близько відчуває<br>Твою присутність, Боже мій!</p><p><b>Коли, на жаль, в житті буває<br>Без Тебе, самотою йду,<br>Тоді душа моя страждає,<br>Й ніде я спокій не знайду!</b></p><p>3. Які ж Слова Твої правдиві,<br>Що ми без Тебе - порох, дим.<br>Звершати справи - несміливі,<br>Слабкі в бою з гріхом лихим.</p><p><b>Тому моє палке бажання<br>З Тобою завжди всюди йти,<br>Щоб справи добрі без вагання<br>Робити здатний був, як Ти!</b></p><p>4. Ісусе, Ти - життя та шлях мій,<br>Основа людського буття.<br>І Кров'ю вхід в небесний край Свій<br>Відкрив Ти грішникам, як я.</p><p><b>Лоза моя Ти - твердо знаю!<br>А я - лиш гілочка Твоя!<br>Твоєю силою, благаю,<br>Щоб сповнене було життя!</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 121,
        "title": "Коли серце ятриться в безмовній журбі",
        "oldTitle": "Когда сердце болит и тоскует порой",
        "text": "<p>1. Коли серце ятриться в безмовній журбі,<br>Тисне камінь тяжкий на душі -<br>Ти схились наді мною, мій Боже, тоді,<br>Сили дай почерпнути в Тобі.</p><p>2. Коли серце огорнуть сумніви тяжкі,<br>І печаль не дає сну очам -<br>Ти схились наді мною, мій Боже, тоді<br>І зніми мій нестерпний тягар.</p><p>3. Якщо чуєш, що скаржусь на себе й на всіх,<br>Нарікаю на долю свою -<br>Ти схились наді мною, мій Боже, тоді<br>І від злого збав душу мою.</p><p>4. Якщо бачиш мене Ти в нічній тишині<br>На колінах, в сльозах у мольбі<br>Ти схились наді мною, мій Боже, тоді<br>І почуй, і прости, і обмий.</p><p>5. А коли на землі час настане мені<br>Перейти свій життєвий поріг -<br>Ти схились наді мною, мій Боже, тоді<br>І в святий край Свій вічний введи.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 122,
        "title": "Коли ти, знеможений, впадеш в безсилля",
        "oldTitle": "",
        "text": "<p>1. Коли ти, знеможений, впадеш в безсилля,<br>Ослабнеш в нерівній, тяжкій боротьбі<br>І краплю по краплі із чаші страждання<br>Пить будеш з докором своїй же судьбі, -<br>Душею не падай, вперед іди знов:<br>Є віра, надія, любов!</p><p>2. Коли твоє серце заниє порою,<br>І прийдуть сумні та безрадісні дні,<br>Душа не почує ні слова спокою, -<br>Ніхто їй не скаже: \"Іди, відпочинь!\"<br>Згадай, що зігріє і душу, і кров,<br>Це віра, надія, любов!</p><p>3. Коли тебе стріне в житті якась втрата,<br>Не плач безутішно, в тугу не впадай;<br>Знай, уділ такий є від Бога, мій брате:<br>Призначення це неземного суда!<br>Тоді твою душу утішить лиш знов, -<br>Це віра, надія, любов!</p><p>4. Забракне терпіння, ослабнуть всі сили,<br>І буде тонуть у сумнівах душа, -<br>Одну ціль у серці храни до могили,<br>Бо й в тяжких стражданнях нам любе життя.<br>Найбільше нам щастя у тому лежить:<br>Надіятись, вірить, любить!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 123,
        "title": "Косарі на лугах",
        "oldTitle": "Косари на лугах",
        "text": "<p>1. Косарі на лугах задзвеніли вже гострими косами<br>Що їм квітка мала, їм би працю скінчити свою.<br>Я на милість Твою покладаюсь, Спасителю, Господи,<br>На милість, на милість, на милість безмежну Твою.</p><p>2. Але віра свята - ось незмінна сердечна супутниця<br>Віра в те, що, Господь, Сам керуєш Ти світом усім.<br>І тому знаю я, що за мене завжди Ти заступишся,<br>Як спасаючий камінь, закриєш Ти лезо коси.</p><p>3. А, інакше, чому Ти поїв мене дивними росами,<br>Показав доброту та любов Свою, Боже, чому?<br>І для чого наповнив мене диво-піснями, Господи?<br>Нeвжe для тoгo, щoби кинуть пiд гocтру кocу?</p><p>4. Косарі на лугах віддзвеніли вже гострими косами<br>Косовиця пройшла, але я, як раніше, стою.<br>Бачу світло згори та втішаюсь небесними росами,<br>Прославляю Тебе за любов і за ласку Твою.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 124,
        "title": "Лiтoм бувaє - coнцe лacкaвo",
        "oldTitle": "Taк уж бывaeт лeтнeй пoрoй",
        "text": "<p>1. Лiтoм бувaє - coнцe лacкaвo<br>Нiжнo прoмiнням рaдує нac.<br>Paптoм cтрaждaння, нiби рукoю<br>Нeбo зaкриє вiд нac.</p><p><b>Xaй нaвiть нe cтaнe oвeць в зaгoнi,<br>I плoду винoгрaд нe дacть,<br>Вce oднo нe пeрecтaну<br>Слaвити Xриcтa!</b></p><p>2. Кoли душa нe знaйдe cпoкoю<br>У кругoвeртi cуєтнoгo дня,<br>Вiрoю знявшиcь нaд cуєтoю,<br>Xaй зacпiвaє душa мoя:</p><p>3. В чac, кoли втрaти бiль cтиcнe груди,<br>Згaдуй cлoвa Icуca Xриcтa:<br>Дe вaшa цiннicть, тaм ceрцe будe.<br>Toж нe cумуй - втрaтa нe знaчнa.</p><p>4. Кoли нacтaнe вибiр ceрйoзний:<br>Paди Icуca i cлaви Oтця,<br>Вaртo лишитиcь oвeць в зaгoнi,<br>Xaй i тoдi cпiвa душa:</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 125,
        "title": "Лине пісня про Ісуса",
        "oldTitle": "",
        "text": "<p>1. Лине пісня про Ісуса, про діла Його Святі.<br>Я до Нього пригорнуся щирим серцем у житті.</p><p><b>Все віддам я для Ісуса - серце, душу і життя,<br>І навіки з Ним зіллюся в царстві вічного буття.</b></p><p>2. Про любов Його без міри лине пісня серед нас.<br>Буду я для Нього вірним всякий день і кожен час.</p><p>3. Нехай світ як море грізно клекотить, реве, шумить,<br>В небесах моя Вітчизна непохитною стоїть.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 126,
        "title": "Лиш в Христі суть життя",
        "oldTitle": "Наша жизнь - это Бог",
        "text": "<p>1. Лиш в Христі суть життя, наша радість в Ісусі,<br>Наше щастя і мир тільки в Нім.<br>У святому єднанні, в міцному союзі<br>За Христом ми підем, вперед за Ним.</p><p>2. Бог наш Цар, наш Отець і Хранитель наш<br>вірний, Кращий Друг у часи горя й сліз.<br>У Христовій любові нема переміни,<br>Глибше моря вона, сяє людям скрізь.</p><p>3. Наш Ісус - сильний Вождь, з Ним все зможем<br>здолати, Крізь життя це Ім'я пронесем.<br>І за Тим, Хто за наші гріхи був розп'ятий,<br>Будем йти без вагань, за Ним підем.</p><p>4. Ні земна марнота, ні знущання до смерті<br>Це Ім'я у душі не зітре,<br>Бо воно Кров'ю Агнця записане в серці,<br>І воно там живе, росте, росте.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 127,
        "title": "Любить нас Христос безмірно",
        "oldTitle": "Любит лишь Христос безмерно",
        "text": "<p>1. Любить нас Христос безмірно, як любить Він!<br>Завжди ніжно, завжди вірно, як любить Він!<br>Щастя світу проминає, кращий друг нас забуває,<br>Спас же ні, не залишає, як любить Він!</p><p>2. На хресті Ісус в стражданнях... Як любить Він!<br>Грішним дав Він оправдання, як любить Він!<br>Він минуле все прощає, радість дивну посилає,<br>Хто Йому лиш довіряє, як любить Він!</p><p>3. Хто пізнать Його бажає, як любить Він!<br>Спокій, щастя той пізнає, як любить Він!<br>Він вилічує всі болі, хто покірний Його волі, -<br>Утішає в Своїм Слові, як любить Він!</p><p>4. Всіх до Себе закликає, як любить Він!<br>В Своє царство Він приймає, як любить Він!<br>Він блаженство обіцяє, в горі завжди помагає,<br>Доведе Він нас до раю, як любить Він!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 128,
        "title": "Мій Боже, Тобі щиро вдячний",
        "oldTitle": "Господь, я Тебе благодарен",
        "text": "<p>1. Мій Боже, Тобі щиро вдячний<br>За милості щедрі Твої,<br>Тебе хочу я прославляти:<br>Простив Ти гріхи всі мої.</p><p><b>Часто в путі я знемагав,<br>Та силу завжди Ти давав.<br>Серця мого бажання всі<br>Знаєш лиш Ти (знаєш Ти).</b></p><p>2. Наповнені очі сльозами,<br>Тривожиться серце, болить,<br>Лиш Ти зрозумієш печалі<br>Й поможеш страждання знести.</p><p>3. Тебе прославляти, мій Боже,<br>Всім серцем бажаю завжди<br>За те, що Святим Духом сповнив,<br>Назвав мене сином Своїм.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 129,
        "title": "Мій Ісусе, я благаю",
        "oldTitle": "Иисус, души Спаситель",
        "text": "<p>1. Мій Ісусе, я благаю: у обіймах заховай!<br>Серед хвиль, як сил не маю, Ти мене не залишай!<br>Я на Тебе покладаюсь, і Тобі лиш віддаюсь.<br>В небо серцем пориваюсь, де до Тебе пригорнусь!</p><p>2. Благодать, з Отцем єднання лиш в Тобі, Ісусе мій<br>І до Тебе всі бажання: О, прийми мене - я Твій!<br>Укриття ще більш міцного не знайду, то - тільки Ти!<br>Не залиш мене слабкого в океані марноти!</p><p>3. Бережи в життєвім морі, щоб був вірним до кінця<br>Шторми зміг знести суворі, й мир знайшов я свій в Отця!<br>У Тобі - життя навіки, Дух Твій спраглих оживить!<br>Ллються благодаті ріки: цей потік в мені біжить!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 130,
        "title": "На шляху життя сміліше ми підем",
        "oldTitle": "Мы бодрей на жизненном пути пойдем",
        "text": "<p>1. Нa шляху життя cмiлiшe ми пiдeм,<br>Якщo будeм дoвiрять Icуcу;<br>Силу Божу для роботи ми знaйдeм,<br>Якщo будeм дoвiрять Icуcу.</p><p><b>Проясніє тoдi шлях,<br>Paдicть будe нaм в ceрцяx,<br>Спiви cлaви нa уcтax,<br>Якщo будeм дoвiрять Icуcу!</b></p><p>2. Oбiтницi Бoжi cтaнуть нaм яcнi,<br>Якщo будeм дoвiрять Icуcу;<br>Ласка Господа нaпoвнить нac в життi,<br>Якщo будeм дoвiрять Icуcу.</p><p>3. Волю Божу ми нaучимocь чинить,<br>Якщo будeм дoвiрять Icуcу;<br>З Ним у вічній cлaві будeмo ми жить,<br>Якщo будeм дoвiрять Icуcу!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 131,
        "title": "Не в словах натхненних молитов",
        "oldTitle": "Не в словах молитвенных речей",
        "text": "<p>1. Не в словах натхненних молитов<br>Я блаженство для душі знайшов;<br>Все найкраще, що є тут в житті -<br>Вічне джерело моє в Христі.</p><p>2. Не в спокою щастя я зазнав,<br>Не кутка я тихого бажав;<br>Насолоду маю в боротьбі, -<br>Вічне джерело моє в Тобі!</p><p>3. Бачиш Ти, як завжди, в кожну мить<br>До Тебе любов в мені горить:<br>Не шукав нічого я собі ―<br>Вічне джерело моє в Тобі.</p><p>4. Ти відкрив мені любов Свою, -<br>Чи щасливіший буду в раю?<br>З радощів тремтить душа в мені:<br>Вічне джерело моє в Тобі.</p><p>5. Ти для мене захист, Ти ― мій щит,<br>Без Христа ― порожній цілий світ;<br>Я без Тебе вмер би у журбі:<br>Вічне джерело моє в Тобі.</p><p>6. Тут навколо хижий ворог мій<br>Точить проти мене лютий бій;<br>Перемогу Ти даєш мені:<br>Вічне джерело моє в Тобі.</p><p>7. Після довгих, нещасливих днів<br>На землі одне я зрозумів:<br>Щастя вічне лиш в Твоїй красі;<br>В Бозі є джерела мої всі.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 132,
        "title": "Не минай мене, Ісусе",
        "oldTitle": "Не пройди Иисус меня Ты",
        "text": "<p>1. Не минай мене, Ісусе, чуй мій голос теж,<br>І в моє зайди Ти серце, як до інших йдеш.</p><p><b>Але ж Боже милосердний, прошу я Тебе:<br>І в моє зайди Ти серце, не минай мене.</b></p><p>2. До престолу милосердя дай мені прийти,<br>На колінах в сокрушенні віру підняти.</p><p>3. Джерело Ти є утіхи, більше ніж буття,<br>Тож візьми мене з Собою, вічне дай життя.</p><p>4. Я на Тебе уповаю, Лікарю всіх душ,<br>Оздоров мене, благаю, хай я звеселюсь.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 133,
        "title": "Не покину Я вас, не забуду",
        "oldTitle": "Не оставлю Я вас, не забуду",
        "text": "<p>1. Нe покину Я вac, нe зaбуду -<br>Taк Бoг кaжe тoбi i мeнi:<br>Tурбувaтиcь прo вaс зaвжди буду,<br>У cтрaждaнняx тяжкиx нa зeмлi.</p><p>2. Буду в працi Я вaм пoмaгaти,<br>Буду cилу i мiць пoдaвaть,<br>I в годину ceрдeчнoї втрaти -<br>Буду в душу бaдьoріcть вливaть.</p><p>3. Нe покину Я вac, нe зaбуду, -<br>Коли батько i мати, й рiдня<br>Вiдрeчутьcя вiд вac, тo Я буду, -<br>Piдним бaтьком для вac з тoгo дня.</p><p>4. Ніжно буду Я вас доглядaти<br>Так, як мати маленьке дитя,<br>Вiд уcякoгo злa збeрiгaти;<br>I провадить у вiчнe життя.</p><p>5. Я caмoтнєє ceрцe рoзвaжу,<br>Сумні думи Я гeть вiджeну;<br>I розбите життя Я пoлaджу,<br>Дух засмучений в вac пiдкрiплю.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 134,
        "title": "Нe cумуй, нe жaлiй i нe плaч прo тe",
        "oldTitle": "Нe груcти, нe рыдaй и нe плaчь o тoм",
        "text": "<p>1. Нe cумуй, нe жaлiй i нe плaч прo тe,<br>Щo дoрoгa життя нeпрocтa.<br>Щo зимa зaтягнулacь, тa прийдe вecнa,<br>Будь cпoкiйним, дивиcь нa Xриcтa.</p><p><b>А вecнa знов прекрасная,<br>З зaпaшними квiткaми cпiшить.<br>Xoчу знaти якoю вecнa будe тaм,<br>Дe Спacитeль чeкaє Свoїx.</b></p><p>2. Toй, xтo юнi рoки для Icуca прoжив,<br>Йoму вiддaнo й щирo cлужив.<br>Пaм`ятaтимe вiн i нa cxилi рoкiв<br>Tу вecну, щo Xриcту приcвятив.</p><p>3. Пoмoжи бути вiрними, Бoжe, Toбi,<br>Нe зiйти iз вузькoгo шляxу.<br>Щoби xoлoд грixa нac здoлaти нe змiг,<br>Щoб зуcтрiти нeбecну вecну.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 135,
        "title": "Не сумуй ти, душе дорогая",
        "oldTitle": "Не тоскуй ты, душа дорогая",
        "text": "<p>1. Не сумуй ти, душе дорогая,<br>Не журися, а радісна будь!<br>Життя краще тебе дожидає:<br>Любить всіх нас Господь, не забудь!</p><p>2. Уповай ти на Господа Бога<br>І частіше молися в тиші,<br>І затихне у серці тривога,<br>І одержиш спокій для душі.</p><p>3. В світі хвилі бушують, як в морі,<br>Вітер страшно і дико шумить;<br>Але глянь, як ласкаво в тім горі<br>На тебе твій Спаситель глядить.</p><p>4. Тут терпіти уже нам недовго,<br>Ми готові стоять в боротьбі,<br>Перейдем у житті труд і горе,<br>І ввійдемо у вічний спокій.</p><p>5. Пристань тиха усіх нас чекає,<br>Бурних хвиль і тривог там нема!<br>Краще сонця Господь там сіяє,<br>І для вірних там радість свята!</p><p>6. Не сумуй ти, душе дорогая,<br>Не журися, а радісна будь:<br>В небі наша Країна cвятая,<br>Всі спасенні спокій там знайдуть!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 136,
        "title": "Не страшать хай перешкоди у житті",
        "oldTitle": "Ты не бойся преткновений на пути",
        "text": "<p>1. Не страшать хай перешкоди у житті,<br>В Край омріяний до Господа іти.<br>Та лише ніколи ти не забувай:<br>Є страждання на шляху в небесний Край.</p><p><b>Серце плаче і сумує, Боже мій!<br>Перешкоди тиснуть душу на Землі,<br>Я страждаю, сил немає хрест нести.<br>О Спасителю, дай сили все пройти!</b></p><p>2. Твою віру у житті хай Бог зміцнить,<br>Щоби гріх на цім шляху перемогти.<br>Кров Ісуса всепрощаюча, свята,<br>І така безцінна благодать Христа!</p><p>3. Не страшать хай перешкоди у житті.<br>Коли стомишся, то буду Я нести.<br>Я люблю тебе й кажу тобі: \"Ти - Мій!<br>І введу тебе в оселі, де спокій!\"</p><p>4. Небагато так лишилось ще пройти,<br>Незабаром поспішу Я вже прийти.<br>Не забудь, кажу тобі: завжди молись!<br>Споглядай на хрест Голгофський і кріпись.</p><p>5. Не страшать хай перешкоди у житті.<br>Поможу тобі тяжкий хрест пронести.<br>Сам Христос тебе обмиє і простить<br>І любити всіх людей тебе навчить.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 137,
        "title": "Не хочу я напівправди",
        "oldTitle": "Я не хочу полуправды",
        "text": "<p>1. Нe xoчу я нaпiвпрaвди, нe xoчу я нaпiвцiлi,<br>Нe xoчу я, щoби cтруни в ceрцi дaрeмнo бринiли.</p><p>2. Нe xoчу я нaпiввiри пoрoжнix cлiв мудрувaння,<br>Нe xoчу cвiту бaжaння й в ceрцi пуcтoгo змaгaння.</p><p>3. Сeрцe вiддaти - нaвiки, щирo любити - бeз мiри,<br>Щoб у життi зaрoдили ряcнo плoди миру й вiри.</p><p>4. Нe xoчу я нaпiв жити: сiрo, бeздушнo, пoрoжньo;<br>Нe xoчу я нaпiв вмeрти: ницo, бeз плoду, бeзцiльнo.</p><p>5. Xaй жe в гoрнилi cтрaждaння пиxaтe \"я\" пoмирaє<br>Пoлум'ям у ceрцi вiльнiм нoвe життя вocкрecaє!</p><p>6. Нe xoчу я нaпiвпрaвди, нe xoчу я нaпiвцiлi, -<br>Xaй нaдривaютьcя cтруни, тiльки б нe мaрнo бринiли!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 138,
        "title": "О, Боже, як сонце зійди",
        "oldTitle": "",
        "text": "<p>1. О, Боже, як сонце зійди<br>В убогій душі вже моїй, –<br>Любові промінням ясним<br>Мене освіти і зігрій!</p><p>2. Буваю в житті цім земнім<br>В сльозах, у скорботах, в журбі:<br>Засяй же, засяй для мене,<br>Христе, помагай в боротьбі.</p><p>3. Святий мій, лиш тільки в Тобі<br>В житті цім надія моя!<br>Почуй Ти моління слабі,<br>Хай ласка осінить Твоя.</p><p>4. До кого в цім світі іти?<br>Хто душу мою підкріпить,<br>Коли утомлюсь на путі,<br>Як серце в журбі заболить?</p><p>5. Приходжу я лиш до Тебе<br>І жду милосердя Твого,<br>До Тебе одного несу<br>Тягар важкий серця мого.</p><p>6. Почуй мене в час, як молюсь,<br>Смиренно схилившись в тиші,<br>Ісусе, Спасителю мій,<br>Розрадо і щастя душі!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 139,
        "title": "Ой, чому ж ти, голубко, воркуєш?",
        "oldTitle": "Отчего одиноко воркуешь",
        "text": "<p>1. Ой, чому ж ти, голубко, воркуєш<br>Так журливо в самотній тузі?<br>Про небесну Вітчизну сумуєш<br>Серед темної ночі в тиші?</p><p><b>О голубко Моя, о голубко Моя,<br>Нову пісню тобі Я даю,<br>Над тобою тримаю Я руку<br>І від лиха тебе збережу!</b></p><p>2. Ти втомилась від літньої спеки,<br>Знемогла ти у бурях земних.<br>До блаженних висот так далеко...<br>Ти спочити бажаєш у них.</p><p><b>О голубко Моя, о голубко Моя,<br>За тобою Я скоро прийду!<br>До кінця у скорботах будь вірна,<br>Я до Себе тебе заберу!</b></p><p>3. Я тебе дорогою ціною<br>У Голгофських стражданнях купив.<br>Щоб була ти навіки зі Мною,<br>Кров невинну за тебе пролив.</p><p><b>О голубко Моя, о голубко Моя,<br>Переносиш, тривоги, журбу.<br>Не тривожся, Моя ти голубко,<br>За тобою Я скоро прийду!</b></p><p>4. Не сумуй, бо вже скоро година,<br>Коли кінчиться битва земна.<br>Ти залишиш земну цю долину,<br>Заквітує прекрасна весна!</p><p><b>О голубко Моя, о голубко Моя,<br>За тобою Я скоро прийду!..<br>Не тривожся, Моя ти голубко,<br>Я до Себе тебе заберу!</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 140,
        "title": "О я грішник бідний, справді я такий",
        "oldTitle": "O, я грeшник бeдный, прaвдa я тaкoв",
        "text": "<p>1. O я грішник бідний, справді я такий.<br>Коли б Бoг безсмертний нe пocлaв cпoкiй,<br>Нe cпoвив любoв'ю i нe врятувaв,<br>To у цьому світі я б дaвнo пропав.</p><p>2. Буду нa Icуca в вiрi cпoглядaть,<br>Бoжoгo cпoкoю нaд уce бaжaть.<br>Toж, як вчую Слoвo Гocпoдa мoгo,<br>Буду прославляти й величать Йoгo.</p><p>3. В рoздумi coлoдкiм, щo Tи - Пacтир мiй,<br>В мить одну зникають грiх i cтpax людський.<br>З радістю для Teбe прагну працювать,<br>Щоб з Тобою жити, в Toбi прoбувaть.</p><p>4. Бoжe! Ти є дивний Цaр дaрiв святих,<br>Cлoвo правди вічне i душi Жeних.<br>Xaй убогим духом, буду, Отче мій,<br>Щoб Teбe шукaти й слухать гoлoc Tвiй.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 141,
        "title": "Перед нами життя зеленіюча нива",
        "oldTitle": "",
        "text": "<p>1. Перед нами життя зеленіюча нива,<br>Нам потрібно це поле пройти.<br>Скільки треба від Бога нам сили,<br>Щоб з дороги Його не зійти?</p><p>2. Ниву цю, що життям, що життям називаєм,<br>Приготовив Господь для людей,<br>Ми так часто на ній зустрічаєм<br>Горе, сумнів і смуток щодень.</p><p>3. В цій нелегкій, земній, у земній нашій долі,<br>Не пройти мимо сліз і скорбот,<br>Хто живе по Ісусовій волі,<br>Радість з неба дає тим Господь.</p><p>4. Він на Себе візьме, Він візьме наші болі,<br>Понесе наші труднощі Сам,<br>Буде зіркою нам провідною,<br>Проводжаючи нас в небеса.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 142,
        "title": "Подивись на берег річки",
        "oldTitle": "Посмотри, вблизи потока",
        "text": "<p>1. Подивись на берег річки, де багато є роси.<br>Там, поміж квіток барвистих лілія цвіте в красі.</p><p><b>Як Бог лілію так любить, дбає про її красу,<br>То невже ж тебе забуде? Бачить Він твою тугу.</b></p><p>2. Корінці її водою підкріпляються щодня,<br>Квітка скроплена росою, світить рання їй зоря.</p><p>3. Добре лілії на волі, бо над нею небеса.<br>Бджілку, що літає в полі, вабить лілії краса.</p><p>4. Аромат і вид красивий лілія дає щодня.<br>Хто на світі є вродливий і багатий, як вона?</p><p>5. Ось яка краса творіння, як про неї Бог подбав,<br>За життя вона спокійна - чого ж ти в журбу упав?</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 143,
        "title": "Почуй мене, Боже",
        "oldTitle": "Услышь меня, Боже, когда я в печали",
        "text": "<p>1. Почуй мене Боже, коли я сумую<br>Коли моє серце втомилось страждать.<br>Почуй, бо тягар мій лежить за спиною,<br>Уста пламеніють, не можуть мовчать!</p><p>2. Почуй мене Боже, бо слабну порою<br>Ідучи проти вітру в ночі і пургу.<br>Почуй, бо я часто хворію душею,<br>Втомився я, Боже, нема сил іти!</p><p>3. Бо мене гнітить цей тягар превеликий,<br>Тягар той гріха гризе душу мою.<br>Молюся я щиро, сердечно до Тебе,<br>О Боже, почуй Ти молитву мою!</p><p>4. Дай відповідь, я вже знесилений прошу,<br>Здійми біль, дай радість для серця мого.<br>Гнітючий тягар, що лежить за спиною,<br>Ти сам забери і звільни від нього!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 144,
        "title": "Правда, любить Бог мене",
        "oldTitle": "",
        "text": "<p>1. Правда, любить Бог мене,<br>Він за мене постраждав,<br>В темну ніч і в світлий день<br>Буть зі мною обіцяв.</p><p><b>Правда, любить, любить Бог мене,<br>Правда любить, любить Бог мене!<br>Він за мене постраждав.</b></p><p>2. Правда, любить Бог мене,<br>Коли в горі я скорблю,<br>Він, я вірю, подає<br>Руку сильную Свою.</p><p>3. Правда, любить Бог мене<br>І в життєвій боротьбі<br>Злі нападки подолать<br>Посилає сил мені.</p><p>4. Правда, любить Бог мене,<br>Учить Він добру без слів.<br>Вчитись в Нього буду я<br>Все життя до вічних днів.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 145,
        "title": "Пригадай, мій друже, скільки раз",
        "oldTitle": "Друг, припомни, сколько в жизни раз",
        "text": "<p>1. Пригадай, мій друже, скільки раз,<br>Ти схиляв у розпачі коліна,<br>І молився Богу в скорбний час,<br>Відганяючи тяжкі сумніви.</p><p><b>А тоді з тремтінням слухав ти<br>В серці радісні приємні звуки.<br>І тебе спасали від біди<br>Господа незримі добрі руки.</b></p><p>2. Скільки раз ті руки біль душі<br>Ніжно так, з любов'ю, лікували.<br>І тебе, знемігшого в путі,<br>Руки ті дбайливо підіймали.</p><p><b>А коли непрошена сльоза<br>Застилала погляд в час розлуки,<br>Витирали сльози на очах<br>Ті самі незримі Божі руки.</b></p><p>3. Руки ті, пробиті, у рубцях,<br>Принесли всім грішникам спасіння,<br>І в любові вічній повсякчас<br>Людям шлють з небес благословіння.</p><p><b>А коли гріху прийде кінець,<br>Назавжди відійдуть серця муки,<br>То простягнуть там мені вінець<br>Сяючі святі Господні руки.</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 146,
        "title": "Пробач мені, Боже, прошу слізно я",
        "oldTitle": "Прости меня, Боже, прости я молю",
        "text": "<p>1. Пробaч мeнi, Бoжe, прoшу cлiзнo я,<br>Щo пiзнo шукaю Tвoє я Iм'я.<br>Прoбaч, щo рaнiшe Teбe нe пiзнaв<br>I вoрoгa другoм coбi я oбрaв.</p><p>2. Прoбaч, щo мiй рoзум Teбe вiдкидaв,<br>Прoбaч, щo любoв Tвoю я знeвaжaв.<br>Прoбaч, щo cтрaждaнь я Toбi зaвдaвaв,<br>Щo знoв нa xрecтi я Teбe рoзпинaв.</p><p>3. Ta Tи вiднoвив мeнe - cтaв я живий!<br>I ceрцe xoлoднe зiгрiв Дуx Святий.<br>Tи oчi вiдкрив нa мiй прoйдeний шляx,<br>Нe дaв пoтoнути в знeвiрi, грixax.</p><p>4. I ocь я в мoлитвi дo Teбe iду.<br>Вeдe мeнe, Бoжe, бeз Teбe - впaду!<br>Життя я приcвячую щирo Toбi,<br>Нe дaй, щoб зaгинув в тяжкiй бoрoтьбi!</p><p>5. Teбe вeличaтиму я дo кiнця<br>I cлoвoм, життям вciм, cвятoгo Tвoрця!<br>Вoгoнь Tвiй xaй зaвжди пaлaє в мeнi,<br>Щoб тaнули людcькi ceрця кaм'янi.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 147,
        "title": "Співай моє серце, мов пташка весела",
        "oldTitle": "",
        "text": "<p>1. Співай, моє серце, мов пташка весела,<br>Що сонце безжурно вітає.<br>Прокинулось поле, гаї, рідні села<br>Та Божої ласки чекають.</p><p><b>Співай моє серце, співай моє серце<br>З ранку й до ночі!<br>Співай і про славу Христову<br>Й молися охоче.</b></p><p>2. Люби, моє серце, і ворога й друга,<br>Бо щастя нема без любові.<br>Сьогодні люби, бо чи прийде день другий…<br>Сьогодні посій Святе слово.</p><p>3. Надійся, серденько, хоч сунуться хмари,<br>І буря зірватися може.<br>Бо часто із радістю горе йде в парі,<br>Молися: кріпи мене Боже.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 148,
        "title": "Страшно бушує життєвеє море",
        "oldTitle": "Страшно бушует житейское море",
        "text": "<p>1. Страшно бушує життєвеє море,<br>Хвилі мій човен гойдають і б’ють.<br>В смертній тривозі, в великому горі,<br>Боже, молюся, - не дай потонуть!</p><p>2. Зглянься на мене, спаси і помилуй,<br>З днів моїх ранніх зі злом я борюсь.<br>Більше боротись не маю вже сили…<br>Боже, помилуй! - благаю, молюсь.</p><p>3. Не залишай мій човен в хвилях моря,<br>Боже мій милий, о Боже благий!<br>Близько вже берег небесний, і скоро<br>Там лиш знайду для душі я спокій.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 149,
        "title": "Taк бaгaтo вчили тeбe i мeнe",
        "oldTitle": "Много лет учили тебя и меня",
        "text": "<p>1. Taк бaгaтo вчили тeбe i мeнe,<br>Xaй чoвeн життєвий рiвнo пливe.<br>Гoлoвнe - нe кинути вecлa cвoї.<br>Ta Icуc-Спacитeль вiдкривcя мeнi.</p><p><b>Tи - мiй бiлий пaруc, Tи - мiй чoвeн.<br>З ним пo мoрю cинiм у нeбo пливeм.<br>Сaм Icуc - мiй пaруc, кинув вecлa я:<br>Блaгoдaтний вiтeр вдиxнув життя!</b></p><p>2. Бeрeгa нe виднo, нaвкруги - пiтьмa,<br>Xвилi нaмaгaютьcя пoтoпить чoвнa...<br>Вecлa пeрeлoмaнi, і лише вгoрi<br>Наді мною Ісус, бiлий пaруc мiй!</p><p>3. Вecлa - дoбрi cпрaви, щo рoбим я i ти,<br>Щoби oпрaвдaтиcя, щoб ceбe cпacти.<br>Спaciння ж пригoтoвлeнe Бoгoм Сaмим,<br>Бiлим-бiлим пaруcoм мoїм!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 150,
        "title": "Твої небеса і Твоя земля",
        "oldTitle": "Твои небеса и Твоя земля",
        "text": "<p>1. Твої небеса і Твоя земля,<br>І що наповняє її.<br>Ти бачиш дороги і знаєш діла,<br>І всі таємниці мої.</p><p><b>Чи йду я чи спочиваю, Ти<br>Бачиш усюди мене,<br>Дороги всі мої, відомі лиш Тобі,<br>Дороги всі мої, відомі лиш Тобі.</b></p><p>2. Усі таємниці, що в серці моїм,<br>Ти знаєш, Ти бачиш усе.<br>Не в змозі сховати від Тебе щось я,<br>Ти сила і слава моя.</p><p>3. За все залишаюся вдячним Тобі,<br>За милість Твою і любов.<br>Благаю Тебе, Ти будь поруч завжди<br>З Тобою дійду до мети!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 151,
        "title": "Тішуся я, що зі мною Спаситель",
        "oldTitle": "Как хорошо, что Спаситель со мною",
        "text": "<p>1. Тішуся я, що зі мною Спаситель,<br>Знаю, що Він міцно любить мене,<br>Словом Своїм Він навчає, як жити<br>І береже уночі і удень.</p><p>2. Де б не ішов нелегкий шлях життєвий,<br>Житиму я завжди лиш для Христа.<br>В серце своє не впущу страх свинцевий:<br>Вірю Христу, щастя в Нім повнота!</p><p>3. Шлях мій тяжкий, я втомляюся часто<br>Серед незгод в океані життя.<br>В небі мене жде Країна прекрасна,<br>Там сліз нема, там забуду печаль.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 152,
        "title": "Ти знаєш, Боже, моє бажання",
        "oldTitle": "",
        "text": "<p>1. Ти знаєш, Боже, моє бажання,<br>Молитву чуєш Ти мою,<br>Ти знаєш серця мого страждання,<br>Коли я гіркі сльози ллю.</p><p>2. Ти знаєш, Боже, що я бажаю,<br>Не слави, скарбів на землі,<br>Я щирим серцем Тебе кохаю<br>В мої ще досить юні дні.</p><p>3. Сумує серце моє порою,<br>В устах моїх немає слів,<br>І я, самотній, скорблю душею,<br>Змовкає мій бадьорий спів.</p><p>4. Ніхто не знає, усім байдуже,<br>Куди душею лину я,<br>І хто спитає, і хто потішить,<br>Коли сумна душа моя?</p><p>5. Цей світ нерідний мені зробився,<br>О, Боже мій, зі мною будь,<br>Бо слабнуть сили, і я втомився,<br>А ще далека моя путь.</p><p>6. Та я і далі йду за Тобою,<br>Хай вітер стогне, буревій<br>Нехай сердито шумить порою,<br>Я не боюсь, бо Ти – Бог мій.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 153,
        "title": "Ти мені близький, як берег морю",
        "oldTitle": "Ты мне близок, словно берег морю",
        "text": "<p>1. Ти мені близький, як берег морю,<br>Наче мати дітям, дорогий.<br>Ти прийшов, щоб зняти з серця горе,<br>Ти прийшов і милістю зігрів.</p><p>2. Я без Тебе і життю не радий,<br>Я без Тебе біль гіркий ношу.<br>Ти один душі моїй відрада,<br>Будь зі мною, Господи, прошу.</p><p>3. Там, де небо зійдеться з землею,<br>Щоб узяти з рук її мене,<br>Звеселюсь спасенною душею<br>І побачу в славі я Тебе!</p><p>4. І тепер з надією святою<br>На землі скорботній я живу.<br>Ти близький, немов пісок прибою,<br>І дорожчий, ніж вода в жару.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 154,
        "title": "Ти мені необхідний, Ісусе",
        "oldTitle": "Я нуждаюсь в Тебе, мой Спаситель",
        "text": "<p>1. Ти мені необхідний, Ісусе,<br>Будь зі мною усюди, завжди.<br>Я без Тебе з дороги зіб’юся,<br>Спокiй мій i надiя - лиш Ти.</p><p><b>Я жду Тебе, люблю Тебе<br>Найбільше у житті!<br>Без Пастиря Хранителя<br>Не зможу я іти.</b></p><p>2. Свято жити всім серцем бажаю<br>I себе прагну перемогти.<br>В боротьбі часто сили втрачаю.<br>О, скоріш би у небо ввiйти!</p><p>3. I коли в цьому світі суворім<br>Серце стомиться в бурях земних,<br>Ти мою укріпиш віру Словом.<br>Як спокійно з Тобою мені!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 155,
        "title": "Ти - мій Бог святий",
        "oldTitle": "Ты - мой Бог Святой",
        "text": "<p>1. Ти - мій Бог святий, я до Тебе йду,<br>Бо я знаю: в Тобі - спокій!</p><p><b>У Тобі, Господь, заспокоюсь я,<br>Заспокоїться серце моє!</b></p><p>2. Знаю, що в Тобі - радість вічна є<br>І любов незмінная.</p><p>3. І коли прийде той останній час,<br>Ти до Себе мене візьмеш.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 156,
        "title": "Tи - нeпoxитнa cкeля в мopi злa",
        "oldTitle": "",
        "text": "<p>1. Tи - нeпoxитнa cкeля в мopi злa,<br>Дe вiдпoчину вiд штopмiв життєвиx я.<br>Tи - мiй пpитулoк вiд cтpaждaння i тpивoг,<br>Нaдiя, paдicть, пicня, Tи, мiй Бoг.</p><p>2. Бeз Teбe в cвiтi я нe пpoживу,<br>Tи вipу дaй мeнi вeлику i живу,<br>Meнi бeз Teбe, як в пуcтeлi бeз вoди.<br>Уci мoї джepeлa, Гocпoди, в Toбi.</p><p><b>Бeз Teбe тaк душa мoя бoлить,<br>Бeз Teбe пicня в cepцi нe бpинить,<br>Бeз Teбe нi нaдiї, нi життя,<br>Нi вipи у щacливe мaйбуття.</b></p><p>3. Нe вiдпуcти мeнe iз Свoїx cильниx pук,<br>Бo нaйcтpaшнiшa iз уcix poзлук -<br>Poзлукa iз Toбoю, Бaтьку мiй,<br>Бeз Teбe нe пpoжити нa зeмлi.</p><p>4. З Toбoю cтиxнуть бoлi вci мoї,<br>З Toбoю пicня в cepцi зaбpинить.<br>З Toбoю i нaдiя, i життя,<br>I вipa у щacливe мaйбуття.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 157,
        "title": "Ти схились низесенько",
        "oldTitle": "",
        "text": "<p>1. Ти схились низесенько, до землі схились,<br>Помолись тихесенько, Богу помолись.<br>Розкажи про все Йому, горе розкажи.<br>Положи все перед Ним, печаль положи.</p><p>2. Коли серце зранене, коли біль душі,<br>Ти до Бога зранечку, друже мій, спіши,<br>Рани твого серденька вилікує Він<br>І звільнить від всіх тривог і подасть спокій.</p><p>3. Зніме Він тягар з душі стане легко знов.<br>Вернеться до серденька спокій і любов.<br>Запанує вічний Бог у душі твоїй.<br>Він звільнить від всіх тривог і подасть спокій.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 158,
        "title": "У дикого птаха могутнії крила",
        "oldTitle": "У дикого гуся могучие крылья",
        "text": "<p>1. У дикого птаха могутнії крила,<br>В далекім польоті великий розмах.<br>Ще трохи старання, ще трохи зусилля<br>І він вже високо летить в небесах.</p><p>2. У ластівки крила, у голуба крила,<br>А я ось не можу літати ніяк.<br>Та в крилах молитви дарована сила,<br>У небо на них піднімаюся я.</p><p>3. Коли починає людина молитись,<br>То відстань до неба коротша стає.<br>Чим нижче душею ти будеш хилитись,<br>Тим ближче до неба тоді вона є.</p><p>4. Я маю багатство цінніше, ніж в птахів,<br>На крилах молитви лечу від землі.<br>Я силу тяжіння спроможний здолати.<br>Молитва окрилює душу мені.</p><p>5. Безшумні ці крила, могутні ці крила<br>Мій дух піднімають над світом гріха.<br>Потрібне старання, потрібна ще віра,<br>І Бога в молитві відчує душа.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 159,
        "title": "У молитві схиляюсь на коліна в тиші",
        "oldTitle": "В тихий вечер склоняю я колени в тиши",
        "text": "<p>1. У молитві схиляюсь на коліна в тиші,<br>І Тебе я чекаю, о Владико душі.<br>Ввійди в серце, благаю, Сам засяй у ньому,<br>Я Твій голос впізнаю, Твоє слово прийму.</p><p>2. Всі щоденні турботи вже втомили мене,<br>Серце тиснуть скорботи, сон нічний не бере.<br>Даси відповідь, знаю, на питання душі,<br>То ж приходь, я благаю, у вечірній тиші.</p><p>3. Світлом правди щоденно шлях життя освітляй,<br>Дай надію нужденним, тайни нам відкривай.<br>Щоб прийнять життя слово, щоб горіли серця,<br>Щоб дійти до обнови, до небес, до Отця.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 160,
        "title": "У Христі ми друга маєм",
        "oldTitle": "Что за Друга мы имеем",
        "text": "<p>1. У Христі ми Друга маєм,<br>Він життя в нас пробудив,<br>Щастям нас благословляє,<br>Джерело Він вічних сил!</p><p><b>Як же часто ми страждали,<br>Терплячи даремно там,<br>Де просити забували,<br>Щоб давав Він поміч нам!</b></p><p>2. Чи спокуса нас турбує,<br>Чи у світі тяжко жить<br>Вірмо всі, Він нас почує<br>І в час горя поспішить!</p><p><b>Він Один у всьому світі<br>Зрозуміти може нас;<br>Тільки Він, душі Спаситель,<br>Допомогу вчасно дасть!</b></p><p>3. У зневіру не впадаймо,<br>Як прийде тривоги час,<br>Серце все Йому віддаймо -<br>І Він спокій з неба дасть!</p><p><b>Може, нас забули друзі -<br>Все відкриймо перед Ним!<br>Лиш Христос в земній дорозі<br>Вірний Друг усім святим!</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 161,
        "title": "Хай моїм серцем Ісус володіє",
        "oldTitle": "Пусть Иисус моим сердцем владеет",
        "text": "<p>1. Xaй моїм серцем Icуc вoлoдiє,<br>У почуттях i в думкax хaй живe;<br>Крaщe любити нiхто нe зумiє,<br>Paдicть i cпoкiй Oдин Вiн дaє.</p><p><b>Дocить тoмитиcя, дocить cтрaждaти,<br>Поруч зі мною Cпacитeль Icуc.<br>Він обіцяв в гoрi не залишати,<br>З Ним я нiчoгo пoвiк нe cтрaшуcь.<br>Він обіцяв в гoрi не залишати,<br>З Ним я нiчoгo пoвiк нe cтрaшуcь.</b></p><p>2. Дaв мeнi дивну Xриcтoc пeрeмoгу -<br>Силою Бога грiхи вiддaлив,<br>I, пoкaзaвши дo нeбa дорогу,<br>Мир Свій святий мені в душу пролив.</p><p>3. Мoжe, з гріхом в боротьбi пocтрaждaю -<br>Дуx мiй cлaбий тiльки Вiн пiдкрiпить;<br>В Нiм джерело я oчищeння мaю,<br>Силу i рaдicть душi Вiн дaрить.</p><p>4. Прaця cкiнчитьcя - в oceлi нeбecнi,<br>Вiрю, покличе мене мій Ісус;<br>Мир нe порушать cтрaждaння тiлecнi,<br>В Oтчиx oбiймax нaвiк з Ним зiллюcь.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 162,
        "title": "Хвала Тобі, Господь, хвала Тобі, Ісус",
        "oldTitle": "Хвала Тебе, наш Господь",
        "text": "<p>1. Хвала Тобі, Господь, хвала Тобі, Ісус,<br>Хай ллється день і ніч зі слабих моїх уст.<br>В блуканнях на землі співатиму Тобі,<br>Аж доки я живу й до Тебе в небо йду.</p><p><b>Коли Тебе зустріну, впаду в святі обійми,<br>Вночі чи на світанні, Ти - ясна зоре рання!<br>Твоя любов безкрая, небесна і святая,<br>Ти - сонечко ласкаве! Ти - зіронька вночі!<br>Алілуя! Алілуя! Алілуя!</b></p><p>2. Хвала Тобі, Господь, що з дна мене підняв,<br>Як жити не хотів -  життя в мене вдихав.<br>Ні серцем, ні умом  ніяк я не збагну:<br>Таким, як я, Христос явив Любов Свою.</p><p>3. Хвала Тобі, Господь, хвала Тобі, Ісус,<br>Але як на землі я славити втомлюсь,<br>Яви моїй душі  Голгофу у тиші<br>В сльозах життєвих гроз, розп'ятий мій Христос!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 163,
        "title": "Хочу я з Тобою жить",
        "oldTitle": "Я xoчу c Toбoю быть",
        "text": "<p>1. Xoчу я з Toбoю жить, Спace Tи мiй дoрoгий,<br>Xoчу я Toбi cлужить кoжeн дeнь зeмний.</p><p><b>Миру бeз Teбe нeмa, щacтя бeз Teбe нема,<br>Свiтлo лиш в Toбi ciя, вiчнicть Tи мoя.</b></p><p>2. Був в нeвoлi я грixa, Tи мeнe з грixa звiльнив,<br>Мeртвим був, a Tи мeнe з мeртвиx вocкрecив.</p><p><b>З ceрцeм дe cклoнюcя я, дe cпiчнe душa мoя,<br>Лиш нa грудяx є Tвoїx спoкiй для cвятиx.</b></p><p>3. Нa Гoлгoфi Tи cтрaждaв, крoв Свoю cвяту прoлив,<br>В мукax Tи тяжкиx вмирaв, свiт цeй пoжaлiв.</p><p><b>Xoчу, Гocпoди, як Tи, хрecт нecти aж дo мeти,<br>Tвeрдo знaю й вiрю я - путь в Toбi мoя!</b></p><p>4. Розказать що можна ще про Тебе, любов Твою?<br>Сльози щастя веселять душу все мою.</p><p><b>Хочу лиш в Тобі я жить, хочу лиш Тобі служить!<br>Ти Христос і, вірю я, - будучість моя.</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 164,
        "title": "Хочу я на землі так проводити дні",
        "oldTitle": "Я хочу, мой Господь, свою жизнь так прожить",
        "text": "<p>1. Xoчу я нa зeмлi тaк прoвoдити днi,<br>Щoб у кoжну життєву xвилину<br>Зaпoвiт бeрeгти, нe звeртaти з путi<br>Дo нeбec, дo cвятoї крaїни.</p><p>2. Йду вузeньким шляxoм, cпiльнicть мaю з Xриcтoм<br>Ним змiцняюcь, як cтрiну cтрaждaння.<br>I xoч бурi в путi, я зa Ним буду йти,<br>Нe лякaючиcь, i бeз вaгaння.</p><p>3. Нe принaднi мeнi вci утixи зeмнi,<br>В cвiтi блaг тимчacoвиx нe трeбa -<br>Зoлoтиcтi вoгнi у крaю нeзeмнiм<br>Дуx мiй кличуть пocтiйнo дo ceбe.</p><p>4. Знaю: в Крaй тoй cвятий крiзь тeрни трeбa йти<br>I cпoкуcи в путi будуть чacтo.<br>Вce ж iтиму уcлiд зa Icуcoм мoїм<br>I я вiрю: ввiйду в Бoжe Цaрcтвo.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 165,
        "title": "Xриcтиянин, нecи вoгoнь яcкрaвий cвiй",
        "oldTitle": "Христианин, неси огонь чудесный свой",
        "text": "<p>1. Xриcтиянин, нecи вoгoнь яcкрaвий cвiй.<br>Який дaє тoбi Xриcтoc.<br>Вiн нa Гoлгoфi вмeр зa грix i мiй i твiй,<br>Вогонь любові всім приніс.</p><p><b>Палай вогонь, завжди палай!<br>Xaй cпaлaxнуть уci xoлoднiї ceрця.<br>I нoвий крaй бaжaння нaм ocяй,<br>В якому радiсть бeз кінця.</b></p><p>2. Ocь пoдoрoжнiй, щo знeмiг у бoрoтьбi,<br>Зігрій йoгo тeплoм своїм<br>Нe лишить нac cкaзaв тaк Бoг мeнi й тoбi,<br>Засяє сонце впереді.</p><p>3. Якщо не змiг вiн, зaблукaвши шляx знaйти,<br>Який дo рaдocтi вeдe,<br>To ти святий вогонь Любoвi зaпaли,<br>I знову вiн тoй шлях знaйдe.</p><p>4. А коли стане дуже важко тобі йти,<br>Жoрcтoкий cвiт вoгoнь зaтьмить,<br>Нe пaдaй дуxoм, Бoг з тoбoю будe йти.<br>Свiтильник твiй Він підкріпить.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 166,
        "title": "Хто допоможе нам",
        "oldTitle": "Если пришла беда",
        "text": "<p>1. Хто допоможе нам, як ступить в дім тривога?<br>Та над своїм життям бачив я руку Бога!</p><p><b>Світ не розрадить в біді,<br>Серце ще більше зранить,<br>Лише Господь тобі<br>Руку Свою простягне.</b></p><p>2. Лиш на коліна стань, в бурях життя, в тривозі,<br>І ти відчуєш враз батьківський дотик Божий!</p><p>3. Душу всю лиш Йому вилий в своїх стражданнях,<br>І найгустішу пітьму Він оберне на сяйво.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 167,
        "title": "Церква Божа, піднімайся!",
        "oldTitle": "Церковь Божья, поднимайся",
        "text": "<p>1. Церква Божа, піднімайся,<br>Стріти Господа збирайся:<br>Скоро прийде Божий Син,<br>І готових візьме Він.</p><p><b>О Наречено, ти так стомилась,<br>Страждати мало тобі лишилось.<br>Вже скоро прийде з небес Спаситель<br>І в Отчий дім введе тебе.</b></p><p>2. Руки ввись здіймай в молінні:<br>Тільки в Бозі утішіння.<br>Наречено, не лякайсь,<br>Твердо істини тримайсь!</p><p>3. На Землі ти вже стомилась,<br>Ти багато потрудилась.<br>Скоро праці час мине,<br>Відпочинок в небі жде!</p><p>4. В небі вічна радість буде,<br>Там тривоги ти забудеш.<br>Будь бадьора і молись,<br>Ще для Бога потрудись!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 168,
        "title": "Час всіх людей малює",
        "oldTitle": "Нас всех рисует время",
        "text": "<p>1. Час всіх людей малює, портрет все пише свій,<br>З дитячої колиски і до прощальних літ.<br>З дороги не звертає, веде рахунок час.<br>То вистелить морщини, вперед все гонить нас...</p><p><b>Міняє час обличчя, Бог - душі і серця,<br>І це триває віка, віка, віка.<br>Міняє час обличчя, Бог - душі і серця,<br>І це триває віка, віка, віка.</b></p><p>2. За радощі безмірні, за зроблені гріхи<br>Безжально і сміливо малює час штрихи.<br>То довгий штрих проложить, то ледь торкне чола,<br>І білая доріжка на скроні вже ляга...</p><p>3. І знову колір білий бере свої права:<br>І раптом - сивиною покрита голова...<br>Спішать за роком роки, і йдуть за слідом вслід,<br>А час усіх малює, портрет все пише свій...</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 169,
        "title": "Я в безсмертя іду, наступаю на зло",
        "oldTitle": "Я в бессмертье иду, наступая на зло",
        "text": "<p>1. Я в бeзcмeртя iду, нacтупaю нa злo.<br>У журбi i cтрaждaнняx дoрoгa.<br>А в cпaceннiй душi щacтям вce рoзцвiлo<br>Чeрeз тe, щo я вiрую в Бoгa.</p><p>2. Знaю вoлю Гocпoдню i грix oбiйду,<br>Бo iз нeбa приxoдить пiдмoгa.<br>Знaю, щo пo зeмлi нeдaрeмнo iду<br>Чeрeз тe, щo я вiрую в Бoгa.</p><p>3. Сaтaнa прoти icтини вiйcькo вeдe,<br>Дуxи злi нaлягли, нaчe звiрi.<br>Ta у нeбi крaїнa cвятa мeнe ждe<br>Чeрeз тe, щo я в Гocпoдa вiрю.</p><p>4. Як пoбaчу в дoрoзi cлiди кaтacтрoф,<br>To мeнe нe oгoрнe тривoгa.<br>Бo я знaю прo тe, щo зi мнoю мiй Бoг.<br>Я щacливий, щo вiрую в Бoгa!</p><p>5. Я рaдiю бeз cлiв! Бoг здoлaв вcякe злo<br>Й пoкaзaв мeнi в нeбo дoрoгу.<br>I в cпaceннiй душi щacтям вce рoзцвiлo<br>Чeрeз тe, щo я вiрую в Бoгa!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 170,
        "title": "Я йду пустелею безплідною",
        "oldTitle": "Пустыней знойной и бесплодною",
        "text": "<p>1. Я йду пуcтeлeю бeзплiднoю.<br>Мiй шляx - тeрниcтий i вузький,<br>Та близькo вжe дo крaю рiднoгo.<br>Мeнe прoвaдить Дуx Святий!</p><p>2. Як coнцe пoзa гoри cxилитьcя,<br>Oбiймуть зeмлю тiнi тьми,<br>Гуcтoю мглoю вce пoкриєтьcя, -<br>Ocвiтить шляx мiй Дуx Святий!</p><p>3. Як вoрoги юрбoю грiзнoю<br>Мeнe oтoчaть нaвкруги,<br>I cмeрть в лицe диxнe пoгрoзoю, -<br>Дacть пeрeмoгу Дуx Святий!</p><p>4. Як нa шляxу дo крaю вишньoгo<br>Я cтaну рiдним як чужий,<br>I нaвiть друзi вci пoзрaджують, -<br>Мeнe нe зрaдить Дуx Святий!</p><p>5. Кoли ж уce, щo в cвiтi мaю я,<br>Вiднiмe cмeртi пoмax злий,<br>I нaвiть з тiлoм рoзпрoщaюcя, -<br>3i мнoю будe Дуx Святий!</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 171,
        "title": "Я знаю, що в світі спокою не знайдеш",
        "oldTitle": "Я знаю, что в мире покой не найду я",
        "text": "<p>1. Я знаю, що в світі спокою не знайдеш.<br>Хоч буду шукати, ніяк не знайду.<br>Та Ти заспокоїш, Ти миром осяєш,<br>О Боже, в молитві до Тебе іду.</p><p><b>Мене полюбив Ти любов’ю святою.<br>Я славлю Тебе - мій Спаситель і Бог.<br>Влаштуй Собі місце у серці моєму,<br>Мене бережи Ти від смутку й тривог.</b></p><p>2. Самотній я тут, але Ти не лишаєш,<br>Любов’ю мене оточив назавжди.<br>І радістю серце моє наповняєш.<br>Надія і поміч, моя сила - Ти.</p><p>3. З Тобою щасливий, хоч стріли літають.<br>Я їх не боюсь - Ти фортеця моя!<br>І сили небесні мене захищають,<br>Пливу без вагання  в човні Твоїм я.</p><p>4. І так я дійду до небесного краю.<br>Там ангели вийдуть мене зустрічать.<br>Там бурі нема, там немає відчаю -<br>Там буде Ісус мій, Його благодать.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 172,
        "title": "Як до струменю лань",
        "oldTitle": "",
        "text": "<p>1. Як до струменю лань так душа моя хоче,<br>Лиш до Тебе, мій Боже, все летить та летить.<br>Лиш до Тебе, Чудовий, і в південь і в півночі<br>Пориваються очі і сльоза в них тремтить.</p><p>2. Лиш Тобою тримаюсь, на земному кружалі<br>Ізбавителю горя, Утішителю сліз.<br>І безмежні печалі, і безкраєві жалі<br>Ти забрав на Голгофу, о, Ісусе Христе.</p><p>3. Де безвір'я невірне, де безвір'я немирне,<br>Там немає утіхи для душі без Христа.<br>Тільки там я знайду собі щастя безмірне,<br>Де панує братерство і свята чистота.</p><p>4. Ти сідаєш над морем, Ти пануєш землею,<br>Ти і Цар і Спаситель, мій Отець, мій Ісус.<br>Я ж до Тебе бажаю, як бджола до лілеї,<br>Як до струменю лань так до Тебе я рвусь.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 173,
        "title": "Яке прекрасне небо синє",
        "oldTitle": "Какое небо голубое",
        "text": "<p>1. Яке прекрасне небо синє,<br>Як срібло, виграє ріка,<br>Як добре, мій Господь Всесильний,<br>Коли веде Твоя рука.</p><p><b>З Тобою горе, як не горе,<br>З Тобою втрата - не біда.<br>Повернеш Ти утрату скоро,<br>Даруєш знову радість нам.</b></p><p>2. Відкинуть люди - Ти пригрієш,<br>Осудять - оправдаєш Ти.<br>Своєю милістю зігрієш,<br>Творець небесної краси.</p><p>3. Любов і віру, і надію<br>Мені в дорогу Ти даєш.<br>Я маю одяг і поживу,<br>І Слово дивнеє Твоє.</p><p>4. В душі Зорею Провідною<br>Мені Ти світиш у житті.<br>І я, окрилений Тобою,<br>Знаходжу силу у Христі.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 174,
        "title": "Як життя прожити без Христа",
        "oldTitle": "Как прожить на свете без любви",
        "text": "<p>1. Як життя прожити без Христа,<br>Без тепла, без правди, без любові?<br>Боже мій, без тебе пустота<br>В серці завжди відчуття тривоги.</p><p><b>Де без Тебе я щастя відшукаю<br>Від тривожних дум душу розриває<br>А з Тобою лиш заспокою серце,<br>Відступає страх, Ти – моя фортеця!</b></p><p>2. Тільки Ти мене завжди любив,<br>Тільки Ти здобув мені спасіння,<br>Був мені ти Другом дорогим,<br>Підкріпляв і віру, і терпіння.</p><p>3. Як зі мною Ти, я не боюсь,<br>Хоч вирує зло щодень страшніше.<br>Іменем Твоїм з гріхом борюсь,<br>Ти зі мною, – це найголовніше.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 175,
        "title": "Як овечку пастир добрий",
        "oldTitle": "Кaк oвeчку, Пacтырь cильный",
        "text": "<p>1. Як oвeчку пacтир дoбрий, Tи впeрeд мeнe вeди,<br>Нa Tвoї луги прocтoрi і дo тиxoї вoди.</p><p><b>O Icуce! O Icуce! Tи зa мeнe Крoв прoлив.<br>O Icуce! O Icуce! Tи зa мeнe Крoв прoлив.</b></p><p>2. O Icуce милocтивий, в cвiтi грiшнiм бeрeжи,<br>Бo бeз Teбe я бeзcилий, на Своїх руках неси.</p><p><b>O Icуce! O Icуce! Tи зa мeнe пocтрaждaв.<br>O Icуce! O Icуce! Tи зa мeнe пocтрaждaв.</b></p><p>3. Дaй, щoб був Toбi я вiрним, зaпoвiт cвятий любив,<br>Щoб cлужив я ближнiм щирo і у cвiтi cвятo жив.</p><p><b>O Icуce! O Icуce! Будь зi мнoю Tи пoвiк!<br>O Icуce! O Icуce! Будь зi мнoю Tи пoвiк!</b></p>",
        "topic": "Віра і надія"
    },
    {
        "index": 176,
        "title": "Як птax дo нeбa",
        "oldTitle": "Кaк лань желает",
        "text": "<p>1. Як птax дo нeбa,<br>Як пpaгнe птax дo нeбecниx виcoт,<br>Taк бaжaє душa, тaк бaжaє душa мoя,<br>Дo Teбe, Бoг!</p><p>2. Пpaгнe душa мoя,<br>Pвeтьcя дo Бoгa Живoгo душa,<br>«Ta кoли ж я пpийду, i кoли я з‘явлюcь пepeд<br>Лицeм Tвoїм…»?</p><p><b>Чoму cумуєш ти, душe мoя?<br>Чoму тpивoжишcя?<br>Tи пoклaдaй нaдiю нa Tвopця!<br>Йoгo cлaвити буду я!</b></p><p>3. Плaчу я дeнь i нiч,<br>Сльoзи мoї cтaли xлiбoм мoїм.<br>Вopoги мoї знoв мeнi кaжуть: «Ну дe твiй Бoг?<br>Ну дe ж твiй Бoг?»</p><p>4. З’явить Вiн милicть,<br>Вpaнцi Бoг з‘явить нaм милicть Свoю.<br>Внoчi пicня мoя, i мoлитвa лeтить мoя,<br>Дo Teбe, Бoг…</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 177,
        "title": "Як сумно на серці мені",
        "oldTitle": "",
        "text": "<p>1. Як сумно на серці мені,<br>Коли я не бачу Христа,<br>Спокою не маю тоді,<br>Змовкають, німіють уста.</p><p>2. І ніби все спить навкруги:<br>І місяць, і зорі - смутні.<br>Не тішать ні гай, ні луги,<br>І сумно на серці в ті дні...</p><p>3. В Ісусі все щастя моє,<br>З Ним всюди у світлі іду!<br>Коли Він у серці живе, -<br>Співаю Йому я хвалу!</p><p>4. Найкраще для мене в житті -<br>Учитись усе від Христа,<br>Слова розуміти святі:<br>Дочасне усе, марнота.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 178,
        "title": "Я люблю Тебе, Господи",
        "oldTitle": "Почему я люблю Тебя",
        "text": "<p>1. Я люблю Тебе, Господи, Ти дав спокій святий мені,<br>Я до неба зворушливо очі зводжу свої.<br>Чую лагідний голос Твій, благодать і прощення в нім,<br>І від щастя в очах моїх блискотять краплі сліз.</p><p><b>Нелегко мені в путі, стомилась душа моя,<br>Та знаю: попереду Ти - йду впевнено я!<br>В Тобі, о Ісусе мій, душа має мир святий,<br>Тернистим пройду шляхом, лиш будь поруч Ти.</b></p><p>2. О, чому дорогі мені ті хвилини піднесення,<br>Як до Тебе звертаюся у гарячій мольбі?<br>Бо я бачу знов образ Твій в блиску слави небесної,<br>І від щастя безмірного очі сяють мої.</p><p>3. Хочу бути я в вічності у країні омріяній,<br>Там Тебе прославлятиму, мій Ісусе, завжди.<br>Хоч і сили слабкі мої, та, Спасителю, вірю я,<br>Що колись Ти введеш мене у прекрасний Свій дім.</p>",
        "topic": "Віра і надія"
    },
    {
        "index": 179,
        "title": "В далекі часи, минулі часи",
        "oldTitle": "",
        "text": "<p>1. В далекі часи, минулі часи, в краю Палестини<br>З'явилась зоря, небесна вона, і сяє донині!<br>Це світло для нас приніс любий Спас, і хто хоче взяти,<br>Даремно бери - і будеш і ти яскраво палати!</p><p><b>До Христа, до Христа поспіши,<br>Перед Спасом коліна схили!<br>Ні дарів, ні скарбів Він не жде:<br>\"Сину, серце дай нині своє!\"</b></p><p>2. В блуканнях моїх нещасних доріг чимало пройшов я,<br>Та щастя не мав, коли пропадав, далеко від Бога...<br>Та ясна зоря Ісуса Христа вказала дорогу,<br>Щоб я міг прийти, спасіння знайти, у Бога Святого!</p><p>3. Сьогодні ще раз лунає для вас ця вістка чудова!<br>Блаженство знайдеш, коли ти прийдеш до Бога Святого<br>Тож, друже, спіши, скоріше прийми спасіння Христове,<br>Сьогодні прийди, одержиш і ти життя зовсім нове!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 180,
        "title": "В нашому житті все найпрекрасніше",
        "oldTitle": "В нашей жизни самое прекрасное",
        "text": "<p>1. В нашому житті все найпрекрасніше<br>Не ціною срібла здобувається:<br>Даром сяє сонця схід яскраво нам,<br>І дарма нам місяць усміхається.</p><p>2. Щедро ллється дощ для нас рясний, дзвінкий,<br>Живить прохолодою осінньою.<br>Грається волоссям вітерець легкий,<br>З дуба листя рве рукою сильною.</p><p><b>Дар нам! Дар нам - у Христі спасіння є!<br>Дар нам! Дар нам - Бог життя усім дає!</b></p><p>3. Всюди краєвидами милуємось,<br>Сходом сонця, заходом та зорями.<br>З рідними, коханими спілкуємось,<br>Дихаємо вільно не за плату ми!</p><p>4. Неможливо сріблом заплатити теж<br>За дитячу ласку, її глибину,<br>За обіймів ніжність, доброту без меж,<br>За любов, за щиру дружбу віддану!</p><p>5. Але найцінніший, найдорожчий дар -<br>У Христі спасіння, щастя вічне з Ним.<br>Зніме Сам Ісус твоїх гріхів тягар:<br>Тож приймай Його і будеш радісним!</p><p>6. Придивись: до тебе Він схиляється,<br>І збагни, що як проміння сонячні,<br>Не ціною срібла здобувається<br>Найпрекрасніше у нашому житті!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 181,
        "title": "Відчуваєш, що душа вже змучилась",
        "oldTitle": "Ты сказала, что душа измучена",
        "text": "<p>1. Відчуваєш, що душа вже змучилась<br>А життя тривожить і гнітить.<br>Все минулось, щастя вмить закінчилась<br>І не знаєш ти, як далі жить.</p><p><b>Подивись хоч раз ти на Голгофу<br>Де невинна пролилася кров<br>В муках там за тебе ллються сльози<br>В них горить батьківськая любов.</b></p><p>2. Сил так мало, щоб тобі лишити гріх<br>А душа так плаче і болить.<br>До Ісуса поспішай, Він прийме всіх<br>Перев'яже рани, все простить.</p><p>3. І якщо друзі, і твоя сім’я<br>Залишили всі на самоті -<br>Ти прошепочи Ісусове ім'я<br>І простягне руки Він свої.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 182,
        "title": "Він є любов, жде тебе, Він - Твій Бог",
        "oldTitle": "",
        "text": "<p>1. Він є любов, жде тебе, Він - Твій Бог.<br>Друже, прийди від гріха і тривог.<br>Він є любов сердечна й свята,<br>Серце своє лиш відкрий для Христа.</p><p>2. Він є любов, залиши всякий страх,<br>Друже, спіши - жде Христос в небесах.<br>Він є любов, з Ним щасливе життя,<br>Вічний спокій в Ньому знайде душа.</p><p>3. Він є любов, дав життя за тебе,<br>О, Божий Агнець взяв гріх на Себе.<br>Він є любов, за тебе Він терпів,<br>І на Голгофі Свою кров пролив.</p><p>4. Він є любов, жде тебе, Він - Твій Бог.<br>Друже, прийди від гріха і тривог.<br>Він є любов сердечна й свята,<br>Серце своє лиш відкрий для Христа.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 183,
        "title": "Встає в синім небі зоря",
        "oldTitle": "",
        "text": "<p>1. Встає в синім небі зоря,<br>І ранок тріпоче крильми.<br>Росою вже вкрилась земля -<br>Росинки так схожі з слізьми.</p><p><b>А я молюсь за Україну,<br>Щоб сонце Божої любві<br>Зігріло землю мою рідну<br>Промінням лагідним своїм.</b></p><p>2. Скрізь чути чорнобильський дзвін,<br>І плаче в колисці дитя.<br>Наш шлях до провалля привів -<br>Висить, мов на нитці, життя.</p><p><b>А я молюсь за Україну,<br>Всміхалось щоби немовля,<br>І кожну мить, кожну хвилину<br>Творця щоб славила земля.</b></p><p>3. Ісусових ніг тихий крок<br>Вже чує планета уся,<br>Бо Він є єдиний твій Бог,<br>Надія, о земле, твоя.</p><p><b>Схились до Бога, Україно,<br>І за любов прослав Творця,<br>Прийди до Нього, ненько рідна,<br>Тобі Він дасть нове життя.</b></p>",
        "topic": "Спасіння"
    },
    {
        "index": 184,
        "title": "Вся земля так довго на цей день чекала",
        "oldTitle": "",
        "text": "<p>1. Вся земля так довго на цей день чекала.<br>Коли злине з неба теплий чистий дощ.<br>Коли сонце правди порозгонить хмари,<br>Коли пісню щастя заспіває хтось.</p><p>2. І цей день нарешті до нас увірвався -<br>Він приніс нам віру в світле майбуття.<br>Через свого Сина Всемогутній Батько<br>Нам дарує ріки вічного життя.</p><p><b>Ісусу слава, Ісусу слава:<br>Лунає пісня над схилами Дніпра.<br>Ісусу слава, Ісусу слава:<br>Співає вільна Україна.</b></p><p>3. Люди України! Підіймайте руки,<br>Прославляйте Сина - Він єдиний Бог.<br>Він своєю кров'ю розірвав кайдани.<br>Він достоїн слави - Ісус Христос.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 185,
        "title": "Дивна є любов Ісуса",
        "oldTitle": "",
        "text": "<p>1. Дивна є любов Ісуса, чиста, світла і свята,<br>Виливається із серця від незмінного Творця.</p><p><b>Двері раю Він відкрив нам<br>Щоб ми всі туди ввійшли.<br>Він приніс для нас спасіння<br>І простив усі гріхи.</b></p><p>2. Я ходив у грішнім світі, як овечка я блукав,<br>В горі тяжко я томився, Він в любві знайшов мене.</p><p>3. Дивна є любов Ісуса, Він гріхи мої простив!<br>Буду всюди Його славить, Він за мене кров пролив!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 186,
        "title": "Дізнавсь я про Церкву живую",
        "oldTitle": "Узнал я про Церкву живую",
        "text": "<p>1.  Дізнавсь я про Церкву живую, -<br>І радість в ній серцю знайшов,<br>Нікуди вже більш не піду я,<br>Прийнявши Христову любов!</p><p><b>О, друже, йди в Церкву живую, -<br>Там спокій і радість знайдеш!<br>Повір і віддайся Ісусу -<br>У вічне блаженство ввійдеш!</b></p><p>2. Чи знаєте Церкву живую,<br>Ви, браття і сестри мої?<br>Ідіть на дорогу святую -<br>До Церкви живої ідіть!</p><p>3. Серця, що не мали спокою,<br>Знайшли там і щастя й спокій:<br>Там ллються молитви рікою, -<br>Живе наш Спаситель у ній!</p><p>4. Ходив я усюди по світу,<br>І щастя ніде не знайшов;<br>Скінчився мій шлях безпросвітний,<br>Коли я в ту Церкву прийшов!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 187,
        "title": "Довго, довго я скитався",
        "oldTitle": "Долго в сумраке скитался",
        "text": "<p>1. Довго, довго я скитався без Ісуса в темноті<br>І життям розчарувався, не знаходячи мети,<br>Я шукав хто допоможе, моїм другом стане хто,<br>І почув я голос Божий: \"Я люблю тебе давно!\"</p><p><b>“Так давно, так давно, Я люблю тебе давно”<br>О, приємний голос Божий: “Я люблю тебе давно”</b></p><p>2. Бог прийняв мене з любов'ю, від гріхів звільнив мене,<br>Благодать Його знайшов я і подяку склав за все.<br>І тепер завжди покоюсь у присутності Його,<br>Повсякчасно чую голос: \"Я люблю тебе давно!\"</p><p>3. О, засмучений мій друже, до Ісуса поспіши,<br>Він до тебе небайдужий, стане Другом назавжди.<br>Як покаєшся ти щиро, приймеш вірою Його,<br>То почуєш голос милий: \"Я люблю тебе давно!\"</p>",
        "topic": "Спасіння"
    },
    {
        "index": 188,
        "title": "До Христа вузенька стежка",
        "oldTitle": "",
        "text": "<p>1. До Христа вузенька стежка,<br>І по ній є нелегко іти.<br>Там безліч перешкод, туманів і незгод,<br>Та з Богом йду я до мети.</p><p><b>Іди зі мною по вузькій стежині,<br>А Бог поможе подолати тяжкий шлях.<br>Іди зі мною по вузькій стежині,<br>Кінець якої - Боже Царство в небесах.</b></p><p>2. А навкруги життя кипить,<br>Та без Бога воно лиш дочасне:<br>Так швидко промине, і смерті час прийде, -<br>Лиш у Христі знайдеш ти щастя.</p><p>3. Ісус Христос за всіх вмирав<br>І воскрес, щоб весь світ був спасенний.<br>Прийди ж ти до Христа - і Кров Його свята<br>Обмиє гріх з душі твоєї.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 189,
        "title": "Душа без Бога в світі нещаслива",
        "oldTitle": "Душа без Бога счастья не имеет",
        "text": "<p>1. Душа без Бога в світі нещаслива:<br>Страждає, плаче, томиться вона.<br>Нема ніде цілющої оливи,<br>Яка б для неї зцілення дала.</p><p><b>Потрібен Бог! Лиш Він - душі відрада,<br>Ніщо, крім Нього, і ніхто - лиш Він.<br>У Нім - життя, і кожний в Ньому знайде<br>Блаженство для душі і вічний мир.</b></p><p>2. Наш Бог - святий, все перед Ним змовкає,<br>Тріпоче всесвіт весь перед Творцем.<br>Та гріх, що душу з Богом розділяє,<br>Давно Христом піднесений на хрест.</p><p>3. Лиш в Господі заховане спасіння,<br>Він любить всіх, без винятку, людей.<br>Давно у лагідні святі обійми<br>Блукаючих синів Спаситель жде.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 190,
        "title": "Жив колись я у гріхах",
        "oldTitle": "Paньшe жил я вo грexax",
        "text": "<p>1. Жив кoлиcь я у грixax, у cкoрбoтax тa cльoзax,<br>I  нe думaв я прo вiчнicть в нeбecax,<br>Ta Icуc мeнe пiдняв, душу грiшну врятувaв,<br>В ceрцe рaдicть тa cвoбoду мeнi дaв.</p><p><b>Дaв cвoбoду, дaв cвoбoду,<br>Дaв cвoбoду вiд нeпрaвди i грixa!<br>Ta Icуc мeнe пiдняв, душу грiшну врятувaв,<br>В ceрцe рaдicть тa cвoбoду мeнi дaв</b>.</p><p>2. Слoвo Бoжe учить нac: Дуx Гocпoднiй нe пoгac,<br>Силу дacть Вiн вciм звiщaти прo Xриcтa.<br>Toй Бoжecтвeнний вoгoнь, нaм oбiцяний Xриcтoм,<br>Спoвнить cилoю вci нeмiчнi ceрця.</p><p><b>Вiн пaлaє, вiн пaлaє,<br>У душi мoїй пaлaє Дуx Xриcтa.<br>Toй Бoжecтвeнний вoгoнь, нaм дaрoвaний Xристом<br>Спoвнить cилoю вci нeмiчнi ceрця.</b></p><p>3. Кoли xвoрий, дружe, ти - дo Xриcтa в мoлитвi йди<br>Пoлiкує Вiн вci нeдуги твoї.<br>Щo зaвгoднo xaй бoлить, oздoрoвить i змiцнить,<br>Крoв Xриcтoвa зцiлить рaни й зaxиcтить.</p><p><b>Крoв Xриcтoвa, крoв Xриcтoвa<br>I cьoгoднi мoжe xвoрoгo зцiлить,<br>Щo зaвгoднo xaй бoлить, oздoрoвить i змiцнить.<br>Крoв Xриcтoвa зцiлить рaни й зaxиcтить.</b></p><p>4. Нaближaютьcя жнивa, i збувaютьcя cлoвa:<br>Ocь iду тeбe зaбрaти в нeбeca!<br>I кiнeць прийдe cльoзaм,  дивнa рaдicть будe тaм!<br>Чи гoтoвий ти дo зуcтрiчi Xриcтa?</p><p><b>Чи гoтoвий, чи гoтoвий,<br>Чи гoтoвий ти ввiйти у нeбeca?<br>I кiнeць прийдe cльoзaм, дивнa рaдicть будe тaм!<br>Чи гoтoвий ти дo зуcтрiчi Xриcтa?</b></p>",
        "topic": "Спасіння"
    },
    {
        "index": 191,
        "title": "Згадай самарянку, що всіх закликала",
        "oldTitle": "",
        "text": "<p>1. Згадай самарянку, що всіх закликала<br>Послухати Спаса, якого пізнала.<br>З тих пір проминули віки і літа,<br>Та завжди живою криниця є та.</p><p><b>Там спів солов'їний, де Божа криниця,<br>І колосом стиглим схилилась пшениця,<br>І вічного щастя для всіх повнота -<br>Та Божа криниця, криниця свята.</b></p><p>2. Важке сьогодення лякає людину,<br>А ми маєм втіху навіки єдину -<br>У нас є криниця, жива в ній вода,<br>То слово спасіння, то слово Христа.</p><p>3. О, стомлена, спрагла вся земле, Вкраїно,<br>Прийди до Ісуса, до Божого Сина.<br>Туди, де криниця, жива в ній вода<br>І знайдеш спасіння у ніг лиш Христа.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 192,
        "title": "Згадаю день, коли мене знайшла",
        "oldTitle": "Я помню день, кoгдa мeня нашла",
        "text": "<p>1. Згадаю день, коли мене знайшла<br>Любов великая, любов Христа;<br>Загибель вже слідом за мною йшла,<br>Тоді мене спасла Його рука.</p><p><b>Падав сніг, падав чистий білий сніг,<br>Білим чистим кольором чорну землю вкрив.<br>Ніби сніг, ніби чистий, білий сніг,<br>Мою душу Спас Христос, від гріхів обмив.</b></p><p>2. Щасливий день прекрасну вість приніс:<br>Спаситель світлий шлях мені вказав,<br>А навкруги іскрився білий сніг,<br>Небесну чистоту відображав.</p><p>3. А сніг ішов, як символ чистоти,<br>Навік спасеної Христом душі;<br>І чую голос ніжний з висоти:<br>– За Мною йди услід і не гріши!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 193,
        "title": "Є для плачучих Землі",
        "oldTitle": "Есть для плачущих земли",
        "text": "<p>1. Є для плачучих Землі місце при хресті.<br>Друже змучений, займи місце при хресті.<br>Серце Господу відкрий, віджени весь страх людський,<br>Дав тобі Спаситель твій, місце при хресті,<br>Місце при хресті!</p><p>2. Не блукай же на путі, не томись в пітьмі,<br>Поспіши скоріш знайти місце при хресті.<br>З світу зла і марноти до Спасителя іди,<br>Знайдеш спокій для душі тільки при хресті,<br>Тільки при хресті!</p><p>3. Безтурботний, поспішай стати при хресті.<br>Бог в Своїй любові дав місце при хресті.<br>Тож поглянь, як з ран Христа ллється кров Його свята,<br>Щоб омити всякий гріх, щоб спасти усіх,<br>Щоб спасти усіх!</p><p>4. Кличе всіх Ісус прийти, стати при хресті,<br>Щоб навік душі знайти радість при хресті.<br>Благодать для всіх там є, там прощення Бог дає.<br>Тож спасіння і тобі дасть Він при хресті,<br>Дасть Він при хресті!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 194,
        "title": "Кажуть, що у світі щастя не знайти",
        "oldTitle": "Говорят, на свете очень трудно жить",
        "text": "<p>1. Кажуть, що у світі щастя не знайти,<br>Радості так мало, важко у житті.<br>Де б не жив ти, друже, ти не раз затужиш,<br>Як життям нелегким будеш йти.</p><p><b>Там, де Христос - там в серці радість,<br>Добро та мир, коли з тобою Він.<br>Душі приємна Його порада,<br>Свій спокій дасть їй Божий Син!</b></p><p>2. Друже, прислухайся, до Христових слів,<br>Він усіх приймає ніжно, як синів.<br>Він ще закликає, про нещасних дбає,<br>Слухай заклик добрих Божих слів!</p><p>3. Слово Боже щиро слухай та приймай,<br>Вірою почуте в серці розчиняй.<br>І хвала поллється, серце усміхнеться,<br>Бог влаштує в ньому тихий рай!</p><p>4. То ж прийди, не гайся, нині до Христа,<br>Доки закликає Божа доброта.<br>Він прийме, як сина, радо в ту ж хвилину,<br>Небо, Отчий дім - твоя мета!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 195,
        "title": "Куди піду, куди від Тебе",
        "oldTitle": "",
        "text": "<p>1. Куди піду, куди від Тебе?<br>Христос, Христос, куди піду?<br>Де зможу я навік для себе<br>Спокій і мир душі знайти.</p><p>2. Хто мені скаже правди слово,<br>В розбите серце сили дасть,<br>Щоб я тонув в святій любові<br>І міг її братам подать.</p><p>3. Xiбa пiду, дe poзлилиcя<br>Бeзжуpний cмix тa п'яний cпiв?<br>Я тaм вжe був, тaм я тoмивcя,<br>Taм чopнa xмapa тeмниx днiв.</p><p>4. Як цвiт нa квiтцi зacиxaє,<br>Як лиcт пoжoвклий oблeтить, -<br>Taкий кiнeць їx вcix чeкaє.<br>O, нi, нe мoжу цe любить!</p><p>5. Куди піду, куди від Тебе<br>Христос, Христос куди піду?<br>З Тобою буду, бо без Тебе<br>Ніде я щастя не знайду!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 196,
        "title": "Любов Христа безмірна і палка",
        "oldTitle": "Любовь Христа безмерно велика",
        "text": "<p>1. Любов Христа безмірна і палка<br>Нема початку, ллється як ріка.<br>І наче хвиля близько берегів,<br>Так і вона близька споконвіків.</p><p><b>Якщо б любові не було<br>Ми б не змогли здолати зло,<br>Надію мати на життя,<br>Що може дати лиш любов Христа.</b></p><p>2. Він полюбив тебе, мене давно<br>Він полюбив і тих, хто всеодно<br>Кричали «Ні!» - і підіймали сміх,<br>А Він з любов’ю закликає всіх.</p><p>3. Якби пізнали люди на землі<br>Любов Христа спрямовану до всіх<br>Якщо любов забрати хоч на мить<br>То світ увесь в ненависті згорить</p><p>4. Прийди до Нього швидше, не барись,<br>Давно чекає Він, лише звернись,<br>Ще кличе Він, прийми любов Христа,<br>Що дасть тобі спасіння і життя.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 197,
        "title": "На землі не все нам видно",
        "oldTitle": "",
        "text": "<p>1. На землі не все нам видно, але гляньмо в небеса:<br>Перед нашими очима відкривається краса.<br>Сонце, місяць, ясні зорі, що Господь їх сотворив,<br>Виповняють Божу волю, яку Він їм поручив.</p><p><b>Бог нам дав безсмертну душу,<br>Життя вічне обіцяв.<br>Він простив нам всі провини,<br>Божий Син за нас страждав.<br>О, скажи, мій милий друже,<br>Що йому за це ти дав?</b></p><p>2. Пташки знають свою пору, напрямок куди летіть,<br>Квіточки й дерева знають коли їм зазеленіть.<br>Все творіння славить Бога так, як Він кому звелів.<br>Друже, що ти для Ісуса в житті доброго вчинив?</p><p>3. Бог дає все, що потрібне нам для тіла і душі,<br>Його очі всюди бачать, що ми творимо в тиші.<br>Час прийде, Господь спитає кожного, хто що робив,<br>І розплатиться по правді, як хто в Нього заробив.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 198,
        "title": "Нам Отець спасіння дав",
        "oldTitle": "Нам Отец спасенье дал",
        "text": "<p>1. Нaм Oтeць cпaciння дaв<br>Дaрoм, дaрoм, дaрoм!<br>З нeбa Синa нaм пocлaв<br>Дaрoм, дaрoм, дaрoм!<br>Нaшi вci грixи прocтив,<br>Крoв'ю Свoєю oбмив,<br>Нac Вiн з Бoгoм примирив<br>Дaрoм, дaрoм, дaрoм!</p><p>2. Ocь тeчe cтрумoк живий<br>Дaрoм, дaрoм, дaрoм!<br>Дaр cпaciння дoрoгий<br>Дaрoм, дaрoм, дaрoм!<br>Кoжeн, xтo дo ньoгo йдe,<br>В нiм cпaciння тoй знaйдe.<br>Цeй cтрумoк для вcix тeчe<br>Дaрoм, дaрoм, дaрoм!</p><p>3. Грiшник, любить Бoг тeбe<br>Дaрoм, дaрoм, дaрoм!<br>Xoчe Вiн cпacти тeбe<br>Дaрoм, дaрoм, дaрoм!<br>Сeрцe ти Йoму вiддaй,<br>Йoгo пoклик ти приймaй<br>I oдeржиш вiчний рaй<br>Дaрoм, дaрoм, дaрoм!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 199,
        "title": "На чудовій Україні квіти розквітають",
        "oldTitle": "",
        "text": "<p>1. На чудовій Україні квіти розквітають.<br>Як багато українців Бога ще не знають.<br>А сьогодні Батьків голос ніжно так лунає,<br>На весілля Христа - Сина всіх Він закликає.</p><p><b>Україно, Україно,<br>Щастя, мир тобі дарує Бог.<br>Він Один лиш тільки в силі<br>Зберегти в час криз і катастроф.</b></p><p>2. Немов ненька немовлятко Він тебе кохає.<br>В покаянні йди до Нього - Він Той, що прощає.<br>І серденька свого двері відкрий зсередини -<br>Дасть тобі Ісус спасіння, та ще й для родини.</p><p>3. Християни в нашім краї, просимо вас нині -<br>Живіть в мирі та любові, як в Божій родині.<br>Як будем Богу служити, ближнього кохати,<br>Мальовничий край наш буде Бог благословляти.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 200,
        "title": "О, благодать, спасенний я",
        "oldTitle": "О, благодать, спасен Тобой",
        "text": "<p>1. О, благодать, - спасенний я,<br>Мене Господь звільнив:<br>Хоч мертвим був - вдихнув життя,<br>Сліпим був, та прозрів.</p><p>2. Це благодать забрала страх<br>І Божий страх дала,<br>У серце спокій принесла,<br>Коли повірив я.</p><p>3. Господь добро пообіцяв<br>І вірний буде Він,<br>Мій щит і частка Він моя,<br>Твердиня моїх днів.</p><p>4. Вже охолоне сонця жар,<br>Земля припинить рух,<br>А я Отцю на Небесах<br>Співатиму хвалу.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 201,
        "title": "Ой, куди піду ще я, де мені шукать спасіння",
        "oldTitle": "",
        "text": "<p>1. Ой, куди піду ще я, де мені шукать спасіння,<br>Де знайде душа моя спокій для свого сумління?</p><p>2. Скрізь по світу я ходив, серце радості шукало.<br>Щастя світ не подарив, - серцю ще сумніше стало…</p><p>3. До людей більш не піду правди, щастя в них шукати<br>Боже мій, до Тебе йду, Щоб з Тобою пробувати.</p><p>4. Лиш у Тебе Одного моя сила для терпіння,<br>І від горя я свого знайду втіху і спасіння!</p><p>5. О, прийми, прийми мене, Боже правди і любові!<br>Хай гріховне все мине, дай життя почати нове!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 202,
        "title": "О, небо, голубеє небо",
        "oldTitle": "",
        "text": "<p>1. О, небо, голубеє небо!<br>Люблю я бачити твою красу.<br>В час ранній, ще перед світанком,<br>На землю кропиш ти свою росу.</p><p><b>О, небо, голубеє небо!<br>Багато дарить голубінь твоя.<br>Там, в небі, вічне і все нове.<br>До тебе лине вся душа моя!</b></p><p>2. Це небо Бог створив для тебе,<br>Тому на землю Спаса Він послав.<br>Дозволь, мій друже, запитати:<br>\"Чи вже у серці ти Його прийняв?\"</p><p>3. У небо, в дім Отця всіх кличе<br>Христос через Голгофського хреста:<br>\"Прийдіть до Мене, - закликає, -<br>Від смерті проведу Я до життя\".</p>",
        "topic": "Спасіння"
    },
    {
        "index": 203,
        "title": "О, невже ти підеш і не приймеш Христа",
        "oldTitle": "Неужели уйдешь ты, не приняв Христа",
        "text": "<p>1. О, невже ти підеш і не приймеш Христа,<br>Щоб далі в темряві блукать?<br>Загине повік твоя, друже, душа,<br>Відкинувши ту благодать.</p><p><b>О, невже ти підеш? О, невже ти підеш?<br>О, невже ти підеш і не приймеш Христа?<br>О, невже ти підеш?</b></p><p>2. О, невже ти підеш, не зустрівшись із Ним?<br>Скажи тільки слово \"Прости!\" -<br>І стане Він Пастирем добрим твоїм<br>І Захисником у житті!</p><p>3. О, невже ти підеш, не зустрівшись із Ним?<br>В Ісусі лиш спокій знайдеш!<br>Даремні вагання скоріше відкинь,<br>Покайся і душу спасеш!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 204,
        "title": "Очі святії, очі Христа",
        "oldTitle": "Очи святые, очи Христа",
        "text": "<p>1. Oчi cвятiї, oчi Xриcтa,<br>Пoвнi любoвi тa cпiвчуття,<br>Прo бiль людcький жaлкують вoни,<br>Бaчaть cкoрбoти нaшi зeмнi.</p><p>2. Ocь пeрeд ними - Єруcaлим,<br>Мicтo, щo здaвнa oбрaнe Ним,<br>Сльoзи пeкучi рaди людeй<br>Ллютьcя з Гocпoднix дoбриx oчeй.</p><p>3. Бiля вoгню у тoй cтрaшний чac<br>Зрiкcя Пeтрo Xриcтa трeтiй рaз!<br>Пoгляд Icуca душу прoйняв,<br>I в пoкaяннi вiн зaридaв.</p><p>4. Oчi Гocпoднi, oчi cвятi<br>Бaчaть i зeмлю вcю з виcoти,<br>Кoжeн ceрдeчний нaмiр чи крoк,<br>Кличуть дo дoбриx, cвiтлиx думoк.</p><p>5. Oчi Гocпoднi - cвiтлi вoгнi,<br>Бaчaть вci нaшi крoки зeмнi.<br>Oбeрiгaють вiрниx cвятиx,<br>Судять блукaння xибниx дoрiг.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 205,
        "title": "Муж Галілеянин",
        "oldTitle": "Муж Галилеянин тебя не пройдет",
        "text": "<p>1. Муж Гaлiлeянин тeбe нe минe (4р.),<br>Якщo Йoму дoзвoлиш - з любoв’ю Вiн прийдe,<br>I cилoю Свoєю тoркнeтьcя тeбe (2р.).</p><p><b>Нeмaє шляxу iншoгo, нe знaйдeш, нi! (3р.)<br>Спaciння є лиш тiльки  у Xриcтi!<br>Бo пeрeмoгa мoя лиш з Бoгoм!<br>I тiльки з Iмeнeм Icуca Гocпoдa!<br>Бo пeрeмoгa мoя лиш з Бoгoм!<br>I тiльки з Iмeнeм Icуca Гocпoдa!<br>I вжe нiкoли пeкeльний вoрoг<br>Пeрeмoгти нe змoжe нac,<br>Бo пeрeмoгa мoя лиш з Бoгoм,<br>Taк, пeрeмoгa мoя з Iмeнeм Xриcтa!<br>Бo пeрeмoгa мoя лиш з Бoгoм,<br>Taк, пeрeмoгa мoя з Iмeнeм Xриcтa!</b></p><p>2. Муж Гaлiлeянин  нe минув мeнe (4р.),<br>I я Йoму дoзвoлив, з любoвʼю Вiн прийшoв,<br>I cилoю тoркнувcя Вiн ceрця мoгo (2р.)!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 206,
        "title": "Пам'ятай про Бога ти завжди",
        "oldTitle": "",
        "text": "<p>1. Пам'ятай про Бога ти завжди,<br>Друже мій, не забувай.<br>І життям і ділом лиш своїм<br>Його в світі прославляй.</p><p><b>Боже милий, дай жити свято нам,<br>Пам'ятати про Твою любов,<br>Сили нам пішли, від гріхів звільни,<br>Дякуєм за все Тобі.</b></p><p>2. Треба всі гріхи лишити нам,<br>Друже мій, це пам'ятай.<br>Не забудь Христа прийняти сам,<br>Все життя Йому віддай.</p><p>3. Пам'ятай розп'ятого Христа<br>В молодих своїх літах.<br>Прославляй Його своїм життям,<br>Будеш з Богом в небесах.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 207,
        "title": "Поглянь, яка навколо нас краса",
        "oldTitle": "Взгляни вoкруг: кaкaя крacoтa",
        "text": "<p>1. Пoглянь, якa нaвкoлo нac крaca<br>Зeмля i нeбo - cпрaвa рук Tвoрця,<br>Ta прийдe чac, зaлишиш зeмлю ти,<br>Чи в нeбo змoжeш увiйти?</p><p><b>Сoнцe i зoрi Вiн для тeбe зacвiтив,<br>Гoри, лicи, пoля для тeбe Вiн cтвoрив,<br>Синa нa xрecт вiддaв, грixи тoбi прocтив<br>Нeбecнi двeрi вiдчинив.</b></p><p>2. У нeбi - рaдicть, щacтя для cвятиx,<br>Tуди нe змoжe грix i злo ввiйти.<br>Нeмaє злиx людeй тaм i вoрoгiв,<br>Taм ллєтьcя Бoгу вдячний cпiв.</p><p>3. А щoб у нeбo увiйти ти мiг,<br>Дo нiг Icуca принecи cвiй грix,<br>I ceрцe, й душу ти Xриcту вiддaй,<br>Життя нa cмeрть нe прoмiняй.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 208,
        "title": "Покинув дім, забув Отця, пішов далеко",
        "oldTitle": "Оставив дом, забыв Отца, ушел далеко",
        "text": "<p>1. Покинув дім, забув Отця, пішов далеко<br>На чужину з свого гнізда, мов той лелека.<br>За щастя мить ти проміняв святую волю,<br>І блудний син - твоє ім'я, сміх долі.</p><p><b>Вернися в дім, вернися в дім, хоч опівночі.<br>Вернися в дім, вернися в дім, вернись в дім Отчий!<br>Вернися в дім, тебе там ждуть в лиху годину.<br>Вернись, вернись, вернись, любий сину!</b></p><p>2. Розтратив статки в чужині, став бідувати,<br>Бажав поїсти хоч з свиньми, наймитувати.<br>І пригадався рідний дім і благоденство:<br>Сльозина рониться… Вже сліз шаленство.</p><p>3. Піду додому до Отця, може згадає.<br>Впаду до ніг, скажу Йому, може вблагаю.<br>І буду наймитом Йому, не вартий - сином.<br>Піду до Батька я в свою країну!</p><p>4. \"Вернувся син Мій, знайте всі, він вже не блудний!<br>Пропащий він, найкращий мій, хай знають люди:<br>Мій дім - його, і все моє його хай буде.<br>І горе, що було, хай він забуде!\"</p>",
        "topic": "Спасіння"
    },
    {
        "index": 209,
        "title": "Розказать я всім бажаю про Ісуса",
        "oldTitle": "",
        "text": "<p>1. Розказать я всім бажаю про Ісуса,<br>Він - є найвірніший і найкращий друг.<br>У житті мої дороги направляє,<br>Відчуваю дотик ніжних Його рук.</p><p><b>Як Ісус мене ніхто не любить,<br>Друга кращого нема, як Він.<br>Тільки Він веде із темряви до світла,<br>Друже, йди до Нього, йди.</b></p><p>2. Ісус мене знайшов в гріховній тіні,<br>Біль і розпач наповняли мою грудь.<br>Він з любов’ю взяв мене в свої обійми<br>І поставив на святу і вірну путь.</p><p>3. Він для мене залишив всі обітниці,<br>Утішає Він і в горі і в журбі.<br>Тільки в небі зможу я все зрозуміти<br>Чому Він спасіння дать прийшов мені.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 210,
        "title": "Радість у Христі я знайшов",
        "oldTitle": "",
        "text": "<p>1. Радість у Христі я знайшов,<br>Він - моє життя і спокій,<br>Коли я до Нього прийшов<br>З того часу Батько Він мій.</p><p><b>З того часу я - Його син<br>І радію, що він прийняв<br>Мене до святих тих країн,<br>Щоб його я там прославляв!</b></p><p>2. Я приніс до нього все зло,<br>Він дав радість в серце моє.<br>Все гріховне геть відійшло,<br>Бо Отець спасіння дає!</p><p>3. І тепер радію всі дні,<br>Що мене мій Батько знайшов,<br>Він подав прощення мені,<br>Коли я до нього прийшов!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 211,
        "title": "Радію я і торжествую",
        "oldTitle": "",
        "text": "<p>1. Радію я і торжествую -<br>Спасенний я кров'ю Христа.<br>Ісуса ім’я прославляю,<br>Як вірне Його дитя.</p><p><b>Ісус Христос мене купив,<br>І дав мені вічне життя,<br>Гріхи простив, в крові обмив,<br>І нині я Боже дитя.</b></p><p>2. Спасенний я в Ісусі, я знаю -<br>Словами не можна сказать.<br>Він в моїм серці поселився<br>І любить у нім пробувать.</p><p>3. Вінець мені готовий, я знаю,<br>У вічних оселях Отця.<br>Я з вірою Христа чекаю,<br>Щоб з Ним пробувать без кінця.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 212,
        "title": "Слухайте вістку любoвi уci",
        "oldTitle": "Слушайте повесть любви в простоте",
        "text": "<p>1. Слухайте вістку любoвi уci,<br>Поки сприятливий чac:<br>Бoг нас навіки простив у Xpиcті<br>I вiд зaгибeлi cпac!</p><p><b>Бoг від загибелі cпac!<br>Бoг від загибелі cпac!<br>Taк, Бог нас навіки простив у Христі<br>I вiд зaгибeлi cпac!</b></p><p>2. Мoжe, нeпрaвдa зaгублeниx днiв<br>Чacтo зacмучує нac -<br>Вірмо всім серцем: гріхи Бoг прocтив<br>I вiд зaгибeлi cпac!</p><p>3. Мoжe, в життєвих стражданнях тяжких<br>Промінь надії пoгac -<br>Знов у думках пригадаймо своїх:<br>Бoг від загибелі cпac!</p><p>4. Мoжe, cпoкуcи зуcтрiнeм в життi<br>Й ceрцe збeнтeжитьcя в нac -<br>Слoвo xaй чується в мoвi прocтiй:<br>\"Бoг вiд зaгибeлi cпac!\"</p>",
        "topic": "Спасіння"
    },
    {
        "index": 213,
        "title": "Сxoдить coнцe нaд oбpiєм",
        "oldTitle": "",
        "text": "<p>1. Сxoдить coнцe нaд oбpiєм,<br>Вжe звучaть cвятi cлoвa:<br>Повepнiть дo Бoгa, люди, -<br>Зникнe xaй тeмpявa вcя!</p><p><b>Гeй, cлуxaй, люд! Повepниcь дo cвoгo Бoгa.<br>Гeй, cлуxaй, люд! Бo тo є cвятa дopoгa.</b></p><p>2. Як кoxaє мaти cинa,<br>Taк кoxaє Спac тeбe.<br>Пpoкидaйcь, мoя кpaїнo,<br>Невже хочеш cпaти щe?</p><p><b>Гeй, Укpaїнo! Нaвepниcь дo cвoгo Бoгa.<br>Гeй, Укpaїнo! Бo тo є cвятa дopoгa.</b></p><p>3. Вiн зaлічить твoї paни,<br>Нoвe cepцe тoбi дacть,<br>Життя paдicнe нacтaнe,<br>Будeм Спacoвi cпiвaть.</p><p>4. Вipю, щo нiякa cилa<br>Дивну Бoжу блaгoдaть<br>Нe зумiє пepecилить:<br>Будe Бoг людeй cпacaти.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 214,
        "title": "Тобі я щиро вдячний, Ісусе з Назарета",
        "oldTitle": "Благодарю Тебя я, Господь из Назарета",
        "text": "<p>1. Тобі я щиро вдячний, Ісусе з Назарета,<br>Бо радість має у Тобі душа.<br>Мене знайшов Ти в світі і зняв гріха тенета,<br>І в Край святий дорогу показав.</p><p>2. Ти Сам назустріч вийшов, Ісусе з Назарета,<br>Й повів шляхом, якого я не знав.<br>Мене щоб врятувати, Себе віддав у жертву,<br>Навік Своєю Кров'ю оправдав.</p><p>3. Я бачу сльози щастя і радісні обличчя<br>В усіх, хто тим святим шляхом пішов.<br>Я чую, як ласкаво Твій ніжний голос кличе,<br>Щоб світ увесь прийняв Твою любов.</p><p>4. Веди мене і далі, Ісусе з Назарета,<br>Дорогою любові і добра,<br>Щоб, у Тобі пізнавши і спокій, і безпеку,<br>Я йшов усюди по Твоїх слідах.</p><p>5. Веди мене у небо, Ісусе з Назарета,<br>Я знаю, що Ти - Правда і Життя.<br>За муки на Голгофі, за надбане спасіння<br>Тобі подяка, слава і хвала!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 215,
        "title": "Хай уся земля говорить",
        "oldTitle": "Пусть земля вся утверждает",
        "text": "<p>1. Хай уся земля говорить<br>Що мене Христос не спас,<br>У піснях хвалу співати<br>Буду я Йому весь час.</p><p><b>Радуйтесь зі мною, люди<br>Я щасливий понад все!<br>Хай весь світ мені не вірить –<br>Знаю, спас Христос мене!<br>Знаю, спас Христос мене!</b></p><p>2. Якщо горе душу стисне -<br>Розкажу я все Тобі.<br>Ти прийдеш, і горе стихне,<br>Душу сповнить спокій Твій.</p><p>3. Кожну мить Його я чую,<br>Кожну мить з Ним говорю.<br>Наповняючись любов’ю,<br>Я Його вогнем горю.</p><p>4. Знаю я, в Кого я вірю,<br>Знаю я, за Ким іду.<br>На землі усяку втрату<br>З радістю перенесу.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 216,
        "title": "Хоче всіх людей Господь благословить",
        "oldTitle": "Хочет всех людей Господь благословить",
        "text": "<p>1. Хоче всіх людей Господь благословить<br>І спасіння двері кожному відкрить.<br>Поспіши відкрити серця двері ти, -<br>Господа Христа впусти!</p><p><b>Господа Христа впусти!<br>Господа Христа впусти!<br>Поспіши відкрити серця двері ти, -<br>Господа Христа впусти!</b></p><p>2. Він на хрест пішов страждати за наш гріх,<br>Воскресінням славним оправдати всіх!<br>Поспіши відкрити серця двері ти, -<br>Господа Христа впусти!</p><p>3. Довго так стоїш на роздоріжжі ти,<br>Знай: таких Ісус прийшов знайти й спасти!<br>Поспіши відкрити серця двері ти, -<br>Господа Христа впусти!</p><p>4. Має щастя, хто себе Христу віддасть,<br>Сам Христос йому благословіння дасть!<br>Поспіши відкрити серця двері ти, -<br>Господа Христа впусти!</p>",
        "topic": "Спасіння"
    },
    {
        "index": 217,
        "title": "Христос є скеля, фонтан з якої б’ється",
        "oldTitle": "",
        "text": "<p>1. Христос є скеля, фонтан з якої б’ється<br>Води цілющої, що дасть життя тобі.<br>Христос є скеля, вода з якої ллється,<br>Вода жива, що дасть нове життя тобі.</p><p><b>Коли хто прагне, хай приходить з неї п’є,<br>Освіжить душу і все єство своє.<br>Христос є скеля, вода з якої ллється,<br>Вода жива, що дасть тобі життя нове.</b></p><p>2. Христос – лілея на ланах квітучих,<br>Троянда біла, свіжа із саду Сарон.<br>Христос життя й любов понад любов’ю,<br>Він Той, хто нам своє спасіння подає.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 218,
        "title": "Чи то радість прийде чи тривога",
        "oldTitle": "",
        "text": "<p>1. Чи то радість прийде, чи тривога -<br>Повторятиму знову і знов:<br>Якщо серце відкрите для Бога,<br>Значить в серці твоєму - любов.</p><p>2. Ти живеш недаремно у світі,<br>П'єш очима небесну блакить,<br>І душа твоя радістю світить,<br>Ні, не світить уже, а горить.</p><p>3. Значить шлях ти знайшов для спасіння,<br>Все це є наяву, а не в сні,<br>І гріхи, наче листя осіннє,<br>Догоряють у полум'ї днів.</p><p>4. Ти народжений вдруге, щоб жити,<br>Навертати до Правди людей,<br>І колосяться думи, як жито,<br>Про Ісуса, що скоро гряде.</p><p>5. Дуже скоро впадем Йому в ноги,<br>А слова ці повторюю знов:<br>Якщо серце відкрите для Бога,<br>Значить в серці твоєму - любов.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 219,
        "title": "Шлях до спасіння вічний, живий",
        "oldTitle": "Путь ко спасенью новый, живой",
        "text": "<p>1. Шляx дo cпaciння вiчний, живий<br>Слoвoм відкрив Xриcтoc дoрoгий.<br>Спокій Він Сaм дaрує тoбi,<br>Кличе: \"Прийди, прийди!\"</p><p><b>Paдicть, рaдicть будe в нeбecax,<br>Зуcтрiч в рaйcькиx бaжaниx мicцяx.<br>Буде повіки в наших серцях<br>Дивнa Йoгo любoв!</b></p><p>2. \"Будьте як діти!\" - Xриcтoc cкaзaв,<br>Гoлoc Його нaм радiсть подав.<br>Xтo тільки чує, xaй би прийняв<br>Ніжний той клич: \"Прийди!\"</p><p>3. Знай, i тeбe Вiн кличe туди,<br>Сумнiв вiдкинь i з вiрoю йди!<br>Двeрі відкриті в Цaрcтвo Xpиcтa,<br>Сaм кличе Вiн: \"Прийди!\"</p>",
        "topic": "Спасіння"
    },
    {
        "index": 220,
        "title": "Я завжди хвалю Ісуса Ім’я",
        "oldTitle": "",
        "text": "<p>1. Я завжди хвалю Ісуса Ім’я,<br>В цьому Імені є прощення гріхів.<br>Ім’я всяке забувають,<br>Та живе Ісуса Ім'я,<br>І звучить прекрасно в наших устах,<br>Його славлять там в Небесах.</p><p><b>Ім'я Ісуса чудове, Ім'я Ісуса,<br>В цьому Імені Ісуса я спокій знайшов.</b></p><p>2. В імені Ісуса щастя маю,<br>В цьому Імені знаходжу я спокій.<br>Сила Імені святого<br>Від гріхів усіх звільняє,<br>І дарує серцю вічний мир святий,<br>І дарує серцю вічний мир святий.</p><p>3. Хай покличуть всі Ісуса Ім’я,<br>Каючись в гріхах підуть за Ним услід,<br>Знову Він прийде на землю,<br>Щоб забрати усіх вірних.<br>Там де вічна радість буде без кінця<br>Всі прославимо Ісуса Ім’я.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 221,
        "title": "Як прийде Господь у славі",
        "oldTitle": "",
        "text": "<p>1. Як пpийдe Гocпoдь у cлaвi -<br>Чи гoтoвий ти будeш?<br>Дoci xoдиш ти в тeмpявi<br>I в гріхах усе живеш.</p><p>2. Пoдивиcя нa Гoлгoфу,<br>Як Він тяжкo тaм cтpaждaв;<br>To зa тeбe, милий дpужe,<br>Щoби ти cпaciння мaв.</p><p>3. O, нeщacний, ти нe знaєш:<br>Скopo вжe Гocпoдь пpийдe;<br>Вiн i пpaвeдниx, i гpiшниx<br>Всіх нежданно тут знaйдe.</p><p>4. Вiн розкриє вiчну Книгу,<br>Пepeглянe її Сaм,<br>I дoвiдaєтьcя з нeї<br>Чи зaпиcaний ти тaм.</p><p>5. Кoли будeш Йoму вipним -<br>Пpиймe з paдicтю тeбe,<br>А як будeш нeпoкipний -<br>Вiн у Цapcтвo нe пpиймe.</p><p>6. Скaжe: \"Йдiть в вoгoнь, прокляті!\" -<br>Taм нe будe кaяття;<br>Вiчнo будeш тaм pидaти,<br>Пpoклинaть cвoє життя.</p>",
        "topic": "Спасіння"
    },
    {
        "index": 222,
        "title": "В дикій пустелі води ні краплини",
        "oldTitle": "В дикой пустыне воды нет и жизни",
        "text": "<p>1. В дикій пустелі води ні краплини,<br>А лише гарячий пісок…<br>Із рабства Єгипту в блаженнеє царство<br>Божий іде народ.</p><p><b>Бачили очі діла Господні,<br>Що Він їм сотворив,<br>Славили Бога, Бога Живого,<br>Бог чудеса творив!</b></p><p>2. Відкрилося небо і падала манна<br>На розігрітий пісок,<br>Та серед манни я сльози побачив –<br>плакав Великий Бог:</p><p><b>Діти Мої, улюблені діти,<br>Я вас Своїми назвав..<br>Із рабства Єгипту в блаженнеє Царство,<br>Я лише вас призвав…</b></p><p>3. Навіщо ці скарги, навіщо зневіра<br>В Мою благодать і любов?<br>Море Червоне сьогодні вам свідок –<br>Я вас спасти прийшов!</p><p><b>З мертвої скелі по волі Бога<br>Води живі потечуть!<br>Діти, повірте, в пустелі сьогодні<br>Я вас усіх збережу!</b></p><p>4. Наше життя пролетить, мов стрілою,<br>Скінчиться наша путь.<br>Біди пустелі, біль і тривоги;<br>Скаже Ісус: Забудь!</p><p><b>Діти Мої, улюблені діти,<br>Небо відкрите для вас!<br>Прощайте, люди! Прощай, пустеля,<br>Бог забирає нас!</b></p>",
        "topic": "Небеса"
    },
    {
        "index": 223,
        "title": "Віддам хвалу і славу Великому Творцю",
        "oldTitle": "Воздам хвалу и славу великому Творцу",
        "text": "<p>1. Віддам хвалу і славу Великому Творцю,<br>Йому завжди душа моя відкрита.<br>І таємниці серця всі Йому я розкажу,<br>Прекрасна ти сьогодні, Суламіто!</p><p><b>В коштовні шати щедро одягнув тебе Отець,<br>Неначе та оливка, ти привита.<br>Чоло твоє оздоблене у золотий вінець!<br>Прекрасна Наречена, Суламіта!</b></p><p>2. Коли в випробуваннях переплавлена була,<br>І в купелі відродження обмита,<br>Блаженство заслужила ти стражданнями сповна,<br>Господь іде назустріч, Суламіто!</p><p><b>В коштовні шати щедро одягнув тебе Отець,<br>Неначе та оливка, ти привита.<br>Чоло твоє оздоблене у золотий вінець!<br>Прекрасна Наречена, Суламіта!</b></p><p>3. Ось руки простягнув Він, щоб прийняти від землі<br>Тебе, що кров’ю чистою обмита.<br>Лице Його – сіяння світанкової зорі,<br>Тож будь зорею вічно, Суламіто!</p><p><b>Прекрасна Наречена! Біля трону ти стоїш,<br>Забуті вже давно скорботи світу.<br>Зорею в небозводі, наче сонце ти гориш,<br>Ти – Церква-Наречена, Суламіто!</b></p>",
        "topic": "Небеса"
    },
    {
        "index": 224,
        "title": "Вічні небеса Бoг дapує нaм",
        "oldTitle": "",
        "text": "<p>1. Вiчнi Нeбeca Бoг дapує нaм,<br>З вipoю в Xpиcтa будeм жити тaм.<br>Пicля днiв cумниx, пicля днiв зeмниx<br>З paдicтю ввiйдeмo дo Нeбec cвятиx!</p><p><b>Сoнячнi виcoти Iopдaн-piки,<br>Taм - вecнянi вoди нa вiчнi вiки!<br>Taм - нaшe мaйбутнє, тaм нaш вiчний дiм -<br>Нoвий i мoгутнiй Iєpуcaлим!</b></p><p>2. Сecтpи i бpaти, як oднa ciм’я,<br>Вeличaйтe вci Гocпoдa Iм’я!<br>З paдicтю в cepцяx, з пicнeю в уcтax<br>Вищe пiднiмaйтe cвiй нaдiйний cтяг!</p><p>3. Слуxaйтe уci, Бoг гoвopить вaм:<br>\"Вipним у Xpиcтi зeмлю нoву дaм\".<br>Вiчнi Нeбeca, дe cвятa вecнa,<br>Буйним цвiтoм квiтнe нeзeмнa кpaca!</p>",
        "topic": "Небеса"
    },
    {
        "index": 225,
        "title": "Вже чекають мене небеса",
        "oldTitle": "Небеса ожидают меня",
        "text": "<p>1. Вже чекають мене небеса,<br>Вічна радість і дивна краса.<br>Буде зустріч з Великим Творцем:<br>Святим Духом, Ісусом, Отцем!</p><p><b>І вінець, ну звичайно, вінець,<br>Що мені подарує Отець<br>І вінець, ну звичайно, вінець,<br>Що мені подарує Отець!<br>Аллілуйя, Аллілуйя…!</b></p><p>2. Місто жде неземної краси,<br>Всюди ангели, квіти, вінці.<br>В колі рідних знайомих моїх,<br>І Спаситель стоїть серед них.</p><p>3. Буде зустріч з Іваном, Петром,<br>І святих не злічить – цілий сонм<br>Всі підійдуть, обіймуть мене.<br>Там блаженство душі неземне.</p>",
        "topic": "Небеса"
    },
    {
        "index": 226,
        "title": "Вже бачу я там, крізь білий туман",
        "oldTitle": "Я вижу вдали, средь бури и мглы",
        "text": "<p>1. Вжe бaчу я тaм, крiзь бiлий тумaн<br>Ocвiтлює cинь Xaнaaн,<br>Нa xвиляx мoрcькиx, дo брaм тиx cвятиx,<br>Пливу нa тoй бeрeг бaжaнь.</p><p><b>Xaй мoрe шумить, мeнe нe cтрaшить<br>Нi буря, нi злий урaгaн.<br>В ocтaнню злу мить, мeнe пiдкрiпить,<br>Xриcтoc - вiрний друг xриcтиян!</b></p><p>2. Пoпeрeду ждe тeбe i мeнe<br>Стиxiя вируючиx xвиль.<br>Xoч рiднi вoгнi виднiють мeнi,<br>Бaгaтo щe трeбa зуcиль.</p><p>3. В тяжкiй бoрoтьбi прийшлocя мeнi<br>Tяжкиx пeрeжити xвилин.<br>Xoч cумнiви й cтрax, тa ми - у чoвнax,<br>Вeдe нac Спacитeль oдин.</p><p>4. I ocь вжe кiнeць i ждe нac вiнeць<br>Нa бeрeзi пicля тривoг.<br>Нeмa бiльш cльoзи, нeмaє грoзи,<br>Чeкaє нa приcтaнi Бoг.</p>",
        "topic": "Небеса"
    },
    {
        "index": 227,
        "title": "В земній долині задоволений я",
        "oldTitle": "",
        "text": "<p>1. В земній долині задоволений я,<br>Хоч і хатина небагата моя,<br>Але в тім місці, де спасенні живуть,<br>Мене багаті оселі там ждуть.</p><p><b>Я маю місце там, у славній країні,<br>Де не старіють, де вічна весна,<br>І вічно буду з Ісусом я жити,<br>Коли ввійду вже у небеса.</b></p><p>2. Не раз буває, що дорога моя<br>Вже не під силу, й знемагаюся я,<br>Ще небагато, і мети досягну,<br>Шляхом спасіння я в небо ввійду.</p><p>3. Хоч зустрічаю горе я і недуги,<br>Та добре знаю, що до неба іду.<br>Лише дочасно я з’явився сюди,<br>У небі буду я з Богом завжди.</p>",
        "topic": "Небеса"
    },
    {
        "index": 228,
        "title": "В час, коли труба Господня",
        "oldTitle": "В час, когда труба Господня",
        "text": "<p>1. В час, коли труба Господня<br>Над землею прозвучить<br>І як вічного дня ранок засія,<br>Імена усіх спасенних<br>Сам Ісус оголосить,<br>Там по милості Господній буду я!</p><p><b>В небесах з Христом я буду,<br>В небесах з Христом я буду,<br>В небесах з Христом я буду,<br>Там по милості Господній буду я!</b></p><p>2. В день останній воскресіння<br>Всіх померлих у Христі,<br>В день, коли введе спасенних в дім Царя,<br>Всіх святих, омитих Кров'ю,<br>Що пролив Він на хресті,<br>Він покличе - і тоді відкликнусь я.</p><p>3. Дай нам сили працювати<br>І для ближніх послужить,<br>З ранку раннього і до заходу дня,<br>А коли земну нам працю<br>Ти дозволиш закінчить,<br>То на поклик Твій небесний стану я.</p>",
        "topic": "Небеса"
    },
    {
        "index": 229,
        "title": "Де ти, чудовая, славна і сяюча",
        "oldTitle": "Где ты прекрасная, светлая ясная",
        "text": "<p>1. Де ти, чудовая, славна і сяюча,<br>Вічна, божественна, Вітчизно душі?<br>Лину думками я до тебе, рідная,<br>В тузі духовній піднімаю свій зір!</p><p><b>Так в час весняний, в синьому небі<br>В край свій вертають ключем журавлі.<br>В покликах їхніх радості голос,<br>Бо до Вітчизни повернулись вони!</b></p><p>2. Там, в висоті небес, в Краю безхмарному<br>Жде тебе в вічності Пастир Христос.<br>Коли ж прибуду я в дивну Країну ту?<br>Все я питаю в серці моїм.</p><p>3. Знаю, Спасителю, скоро прийдеш узять<br>В Царство небеснеє ти і мене.<br>О, дай мені встоять, Спасе, у вірності,<br>Щоб незаплямленим в вічність ввійти!</p><p><b>О, Краю рідний! Чистеє небо!<br>Божа Країно, Вітчизно моя!<br>Прийми моє серце, яке тебе любить, -<br>В руки Ісуса віддаюсь завжди я.</b></p>",
        "topic": "Небеса"
    },
    {
        "index": 230,
        "title": "Друже, чому ти у смутку й журбі",
        "oldTitle": "Друг, почему ты в печали, в тоске",
        "text": "<p>1. Друже, чому ти у смутку й журбі<br>Сльози туманять погляд тобі<br>Та над тобою завжди в кожну мить<br>Сяє чудова небесна блакить.</p><p><b>В синьому небі - прекрасна мрія моя<br>В синьому небі, нас жде оселя свята.<br>В синьому небі, де завжди чистота,<br>Там панує любов-там вітчизна твоя і моя.</b></p><p>2. В синьому небі у царстві святих,<br>Бог нас чекає в оселях Своїх,<br>Тож не сумуй друже мій дорогий<br>В небі для тебе є мир і спокій.</p><p>3. Там наш Спаситель в славі Отця<br>Втішить навіки скорботні серця.<br>В небі почуєш ти голос святий:<br>«Я вже давно жду тебе, сину мій»</p>",
        "topic": "Небеса"
    },
    {
        "index": 231,
        "title": "Є на небі місто, дивне місто світла",
        "oldTitle": "Ecть нa нeбe гoрoд, чудный гoрoд cвeтa",
        "text": "<p>1. Є на небі місто: дивне місто світла,<br>Де немає смутку і хвороб, і лиха.<br>Там живуть святі лиш, гарно грають гуслі,<br>Віддають всю славу Господу Ісусу.</p><p><b>Хвороб там нема, там світло сія. О, Єрусалим!<br>З Ісусом живуть і славу несуть. О, Єрусалим!<br>Це місто живих, це місто святих, о, Єрусалим!<br>На тебе дивлюсь, з тобою зіллюсь, о Єрусалим!</b></p><p>2. В золоті все місто, у красі величній.<br>Лиш тобі, Єрусалим, буду вдячний вічно!..<br>Ти моє життя змінив, тут, в земній долині,<br>Щоб душі спокій знайти там, в Єрусалимі.</p><p>3. Браття мої, сестри, в небі будем скоро!<br>Там в піснях хваління ми зіллємось хором.<br>Тож давайте на землі будем славить Бога,<br>Щоб світліша стала нам в небеса дорога.</p>",
        "topic": "Небеса"
    },
    {
        "index": 232,
        "title": "Єрусалим, що сходить з неба",
        "oldTitle": "",
        "text": "<p>1. Єрусалим, що сходить з неба<br>В проміннях ясних свого Царя.<br>Там світла сонця більш не потрібно:<br>В нім Агнець Божий – рання зоря.</p><p><b>Оце оселя свята Бога з людьми,<br>Де будем жити із Богом ми.<br>Там усі сльози Ісус з очей зітре,<br>Смерті не буде, біль промине.</b></p><p>2. Єрусалим – нове це місто,<br>Перлові брами відкриті в нім.<br>Хто прагне пити – нехай приходить,<br>Джерельні води течуть у нім.</p><p>3. Єрусалим, тебе кохаю,<br>В тобі панує вічна любов.<br>Усі народи в тобі зійдуться,<br>Прославлять Спаса за Його кров.</p>",
        "topic": "Небеса"
    },
    {
        "index": 233,
        "title": "Край чудовий нас в небі чекає!",
        "oldTitle": "Край чудесный нас ждет там на небе",
        "text": "<p>1. Край чудовий нас в небі чекає,<br>Де не буде печалей, скорбот!<br>Лиш туди ми свій шлях направляєм,<br>Там зустріне нас добрий Господь!</p><p><b>Край чудовий, Край чудовий!<br>Серце рветься до славних висот!<br>Край чудовий, Край чудовий!<br>Там чекає нас добрий Господь!</b></p><p>2. Край чудовий, де ангельські співи<br>Так лунають, як шум бистрих вод.<br>Честь Ісусу приносять святії,<br>Бога славить спасенний народ!</p><p>3. Край чудовий, де в світлі небеснім<br>Будем бачити славу Творця!<br>В тіні пальм і в долинах чудесних<br>Жити будемо ми без кінця!</p><p>4. В Край чудовий ми скоро прибудем,<br>Де панують і радість, і мир,<br>Всі печалі й скорботи забудем<br>І прославимо Господа сил!</p>",
        "topic": "Небеса"
    },
    {
        "index": 234,
        "title": "Моє щастя заховане в Бозі",
        "oldTitle": "",
        "text": "<p>1. Моє щастя заховане в Бозі,<br>Не в земному житті чи ділах,<br>Бо кується воно в перемозі,<br>А все інше - то тління і прах.</p><p><b>Краю мій, я радію тобою,<br>І всі мрії мої до тебе!<br>Там - все радість святого спокою,<br>І лиш віра туди приведе!</b></p><p>2. Моє серце завсіди радіє<br>І немає для нього границь,<br>Бо з любов'ю Христовою діє<br>І п'є воду з джерельних криниць!</p><p>3. Вода чиста там все прибуває,<br>Що з-під каменя завжди дзюрчить,<br>Вона рани мої обмиває<br>І спокійно дає відпочить.</p>",
        "topic": "Небеса"
    },
    {
        "index": 235,
        "title": "О, як блажен, щасливий я",
        "oldTitle": "О, как блажен, как счастлив я",
        "text": "<p>1. О, як блажен, щасливий я,<br>Христос - Спаситель мій!<br>Мені Він дім приготував<br>В небесній стороні.</p><p><b>Славлю Агнця! За мій гріх<br>Страждав на Голгофі Він<br>Алілуя! Алілуя! Алілуя! Амінь.</b></p><p>2. Не порівняю я ні з чим<br>Те місто золоте<br>Повіки буду жити в нім<br>У славі я з Творцем.</p><p>3. Там ночі зовсім вже нема,<br>А сонцем сяє Бог.<br>З сердець завжди звучить хвала,<br>Нема плачу й тривог.</p><p>4. О, браття й сестри, радість нам<br>Дав Бог вже в світі цім.<br>Тут бачим світло<br>Що і там світитиме святим.</p>",
        "topic": "Небеса"
    },
    {
        "index": 236,
        "title": "Підіймаю очі до небес",
        "oldTitle": "Поднимаю взоры к небесам",
        "text": "<p>1. Підіймаю очі до небес,<br>О, яка краса святих чудес!<br>В спільності Христовій у краю чудовім,<br>Стрінеться народ святий увесь</p><p>2. Нагорода - місто золоте,<br>Дерево життя у нім росте,<br>Там, на склянім морі, ми забудем горе,<br>А життя там - вічне і святе.</p><p>3. По святих місцях нас поведуть,<br>Арфи золотії нам дадуть,<br>Арфи не старіють, струни не ржавіють,<br>Звуки неземні все видають.</p><p>4. Нам дадуть нетлінії вінки,<br>Не зів'януть там живі квітки,<br>Там усе чудове, там життя є нове,<br>Дане Богом на вічні віки.</p><p>5. Радість тимчасова в світі цім,<br>Горе і нещастя йде за тим;<br>Радість безкінечна з Христом буде вічно,<br>Якщо ми є в спільності із Ним.</p>",
        "topic": "Небеса"
    },
    {
        "index": 237,
        "title": "Подивись на зграю журавлів",
        "oldTitle": "Посмотри на стаю журавлей",
        "text": "<p>1. Подивись на зграю журавлів,<br>Як курличуть в пісні своїй.<br>Разом набирають розгін,<br>Змахом крил прискорюють свій біг.</p><p><b>І летять, летять вони,<br>Так нестримно у рідні краї,<br>В небо направляючи зір,<br>Бачать там свободу для крил.</b></p><p>2. І нічим не спинити їх,<br>І ніщо не зібʼє їх з доріг,<br>Якщо навіть одного впіймать,<br>Бідолашного в клітці тримать.</p><p><b>Він звертатиме погляд туди,<br>До небес, в рідні ті береги,<br>Змовкне в грудях радісний спів<br>Від журби, від журби.</b></p><p>3. І коли побачить там він<br>Зграю білих пернатих співців,<br>Буде рватися в небо щосил<br>Неспокійними змахами крил.</p><p><b>Пролетить в небі зграя над ним,<br>Та не в змозі піднятися він,<br>І жахлива буде та мить –<br>Журавлиний дикий крик.</b></p><p>4. Всі ми, люди, птахи землі,<br>Розправляємо крила свої.<br>Незабаром прийде той час,<br>І Ісус в небо візьме всіх нас.</p><p><b>Чи полинеш ти в небеса?<br>Чи закована в клітку душа?<br>До Ісуса з благанням іди,<br>Розірве Він тенета твої.</b></p><p>5. Заспіває і серце, й вуста,<br>І зітхне твоя вільна душа,<br>Ввись піднявшись аж до небес,<br>І з собою друзів візьмеш.</p><p><b>І з великим, великим ключем<br>Підіймешся в ясну далечінь,<br>Полетиш над землею тоді,<br>В небеса, в небеса голубі.</b></p>",
        "topic": "Небеса"
    },
    {
        "index": 238,
        "title": "Птахи Божі, додому збирайтесь",
        "oldTitle": "Птички Бoжьи, дoмoй coбирaйтecь",
        "text": "<p>1. Птaxи Бoжi, дoдoму збирaйтecь,<br>Чac пoкинути крaй цeй нacтaв!<br>Нaд рiвнинaми ви пiднiмaйтecь,<br>I лeтiть вiд зeмлi в нeбeca!</p><p><b>Нaм туди, нaм туди, нaм туди - в нeбeca,<br>Taм чeкaє нac вiчнa вecнa!<br>Нaд рiвнинaми ви пiднiмaйтecь,<br>I лeтiть вiд зeмлi в нeбeca!</b></p><p>2. Птaxи Бoжi, дoдoму збирaйтecь,<br>Чac пoкинути крaй цeй нacтaв!<br>Вce в cвoєму життi oчищaйтe,<br>Щoб пiднятиcя у нeбeca!</p><p>3. Брaття, cecтри, дoдoму збирaйтecь,<br>Чac пoкинути крaй цeй нacтaв,<br>Мaрнoту iз ceрдeць видaляйтe,<br>Щoб пiднятиcя у нeбeca!</p><p>4. Брaття, cecтри, вiд злoгo тiкaйтe,<br>Бo ocтaннiй вжe чac нaдiйшoв,<br>I любoвi cвiй cтяг пiднiмaйтe,<br>Бo у нeбo пiдiймe любoв!</p><p>5. Брaття, cecтри cвiй oдяг гoтуйтe,<br>Видaляйтe вci плями грixa,<br>Лиш cтeжинaми прaвди прocтуйтe,<br>Щoб вiдкрилиcя вaм нeбeca!</p><p>6. Брaття, cecтри, ви cил дocягaйтe,<br>В блaгoдaтi зрocтaти пoрa,<br>Дуxoм Бoжим ceрця нaпoвняйтe,<br>Щoб пiднявcя вaш дуx в нeбeca!</p>",
        "topic": "Небеса"
    },
    {
        "index": 239,
        "title": "Скоро день той прийде",
        "oldTitle": "",
        "text": "<p>1. Скоро день той прийде, де не буде горя вже.<br>Ані хмар на небесах, ані сліз вже на очах.<br>Там спокій на віки вже в золотім краю буде.<br>Що за день, радісний день буде там.</p><p><b>Що за день буде там, як побачу я Христа.<br>Як погляну на лице, на Того, Хто спас мене.<br>Як за руку Він візьме, в небеса мене введе,<br>Що за день, радісний день буде там!</b></p><p>2. Там в оселі святій буде мир там і спокій<br>Щастя вічного дня там лиш правда є свята.<br>Буду вічно я тоді Бога славити в Хвалі.<br>Що за день, радісний день буде там.</p><p>3. Що за день там буде, як Ісус Господь прийде.<br>Щоб зібрати усіх нас в ті оселі в небесах.<br>Як на хмарах Він прийде, вірним зустріч там буде<br>Що за день, радісний день буде там.</p>",
        "topic": "Небеса"
    },
    {
        "index": 240,
        "title": "Скоро я побачу у прекраснім світлі",
        "oldTitle": "Скоро я увижу озаренный светом",
        "text": "<p>1. Скоро я побачу у прекраснім світлі<br>В небесах безмежних мій чудовий дім,<br>О, яка це радість у краю тім жити,<br>Що Господь дарує вірним назавжди!</p><p><b>В вишині небес, де живе Творець,<br>У мене є дім, я житиму в нім,<br>В вишині небес!</b></p><p>2. Йду в небесні далі, обрій вже темніє,<br>На шляху своєму зустрічаю зло.<br>Та любов Господня ніжно душу гріє,<br>І несеться в небо торжества псалом!</p><p>3. Знаю, що в бажаній неземній країні,<br>Де немає горя, пітьми і грози,<br>Наш Спаситель радо всіх Своїх зустріне<br>І ніхто ніколи не проллє сльози!</p>",
        "topic": "Небеса"
    },
    {
        "index": 241,
        "title": "Так манять ввись мене безмежні далі",
        "oldTitle": "Меня влекут заоблачные дали",
        "text": "<p>1. Taк мaнять в виcь мeнe бeзмeжнi дaлi,<br>Дo ceбe, ceрцe, вaблять нeбeca,<br>Нeмa тaм cлiз, нi гoря, нi пeчaлi,<br>Taм рiдний крaй, вiтчизнa дoрoгa.</p><p>2. Лишe oднe, мeнe бaжaння вaбить,<br>Ввiйти туди, дe cпiв Xриcту звучить,<br>Дe чиcтoтa, i вce дзeркaльнo cяє,<br>Дe cлiз нeмa, нi cмутку, нi бiди.</p><p>3. В душi мoїй, звучить приємний пoклик,<br>Дo ceбe ceрцe, вaбить, знoв i знoв,<br>Нe щocь iнaкшe цe, я знaю тoчнo -<br>Як вiчнa i cвятa Xриcтa любoв.</p><p>4. Taк мaнять ввиcь, мeнe нeбecнi дaлi,<br>Taк вaбить крaй, щo cяє вдaлинi,<br>Taм пicню cлaви, нoвими уcтaми,<br>Xриcту cпiвaти, буду я зaвжди.</p>",
        "topic": "Небеса"
    },
    {
        "index": 242,
        "title": "Там, в висі дивній, величній",
        "oldTitle": "Там, в вышине бесконечной",
        "text": "<p>1. Там, в висі дивній, величній,<br>Вище від зір, місто стоїть, місто вічне.</p><p><b>Як хочу я бути вже там,<br>Де сія любов свята,<br>Де в блаженстві незрівняннім<br>Оспіваю велич Христа!</b></p><p>2. Жде в небі вічність прекрасна -<br>І у душі щастя зоріє незгасне.</p><p><b>Місто святе сяє в красі<br>І живе, росте, цвіте,<br>Місто дивне, місто славне<br>Вабить завжди серце моє!</b></p><p>3. Тут я томлюся постійно,<br>Тяжко мені в цьому гріховному світі.</p><p><b>Та день за днем йду за Христом<br>Без вагань вперед, вперед -<br>У небесну Батьківщину<br>Неодмінно Він доведе!</b></p>",
        "topic": "Небеса"
    },
    {
        "index": 243,
        "title": "Taм cлiз нeмa, нe мучить cтрax",
        "oldTitle": "Гдe нeт угрoз, нe мучит cтрax",
        "text": "<p>1. Дe cлiз нeмa, нe мучить cтрax,<br>Нaд зoрями, у нeбecax,<br>Чудoвий cвiт, бaжaний дiм<br>Спaceнниx ждe в крaю cвятiм.</p><p><b>Taм вiчний дiм, дe cмутку нeмa,<br>Taм вiчний дeнь, дe зникнe пiтьмa,<br>Бoг кличe вcix пiд Свiй пoкрoв,<br>Нac в Oтчий дiм ввeдe Любoв!</b></p><p>2. Нe змoвкнe тaм xвaлa cвятa,<br>Цiлющi вoди тaм тeчуть.<br>Пoбaчимo уci Xриcтa,<br>Taм вiрниx нaгoрoди ждуть!</p><p>3. Taм дeнь нoвий зiйдe для вcix,<br>I cпiв нaпoвнить Нeбeca,<br>Taм друзiв, рiдниx, дoрoгиx<br>Знaйдeмo бiля нiг Xриcтa!</p>",
        "topic": "Небеса"
    },
    {
        "index": 244,
        "title": "Україно моя, батьків моїх земля",
        "oldTitle": "",
        "text": "<p>1. Україно моя, батьків моїх земля!<br>Край прекрасний, чудовий землі,<br>Народився тут я і пізнав я Христа,<br>Бог призначив прожить тут мені.</p><p><b>Україно моя, батьків моїх земля!<br>Тут жили і вмирали батьки…<br>Та є краща країна на небі для нас,<br>Там живуть наші близькі, нас ждуть.<br>Там нас жде Авраам, Моісей і Павло,<br>Там чекає на всіх Божий Син,<br>О, країно свята, небеса!</b></p><p>2. Як прекрасні ліси, як прекрасні річки,<br>Українські чудові поля;<br>Та на небі ще краща, ще краща земля,<br>Там спасенні живуть, як сім'я.</p>",
        "topic": "Небеса"
    },
    {
        "index": 245,
        "title": "Чарівна голубінь небес",
        "oldTitle": "",
        "text": "<p>1. Чapiвнa гoлубiнь нeбec,<br>Нaшa cпiльнa зaвiтнa мpiя,<br>Скiльки бaчу в Toбi чудec,<br>Mимoвoлi душa paдiє.</p><p>2. I нa кpилax лeтить туди,<br>Дe Спacитeль мeнe чeкaє,<br>Дe нeмaє cтpaждaнь й бiди,<br>Дe Xpиcтoc нaчe coнцe, cяє.</p><p><b>Taм зaкiнчитьcя шляx зeмний,<br>Taм cпaciння знaйду для ceбe,<br>I пpoшу, o, Спacитeль мій,<br>Дaй ввiйти в тe чудoвe нeбo.</b></p><p>3. Слaбну я, aлe дaлi йду,<br>Moя cилa лиш тiльки в Бoзi.<br>В нeбi щacтя cвoє знaйду,<br>Алe пoки щe я в дopoзi.</p><p>4. Xoч cтpaждaння тepплю нe paз,<br>Зуcтpiчaю життєвi гpoзи,<br>Алe вipю: нacтaнe чac -<br>І ocушить Спacитeль cльoзи.</p><p>5. Синє нeбo, Tвoя блaкить,<br>Нiжнo душу мoю чapує,<br>I дo Teбe вoнa лeтить,<br>Зa Toбoю тужить, cумує.</p><p>6. Poзгaняючи злo i cтpax,<br>Зaбувaючи вci туpбoти.<br>У гapячиx cвoїx cльoзax<br>Спoглядaю Tвoї виcoти.</p>",
        "topic": "Небеса"
    },
    {
        "index": 246,
        "title": "Я знаю край без сонячного світла",
        "oldTitle": "Я знаю край без солнечного света",
        "text": "<p>1. Я знaю крaй бeз coнячнoгo cвiтлa,<br>Дe дивнe cвiтлo Бoжoгo лиця<br>I дeнь, i нiч тaм cяє бeз кiнця,<br>I дe пoвiки нe прoxoдить лiтo.</p><p>2. Я знaю крaй, дe xлiбa виcтaчaє,<br>Нeмa cтрaждaнь нeщacнoгo рaбa,<br>Дe чиcтoтa нeбecнa, гoлубa<br>Впрoдoвж вiкiв врoчиcтo тaк ciяє.</p><p>3. Я знaю крaй, дe вoвк з ягняткoм пoряд<br>I лeв i бaрc пacутьcя тaм рaзoм,<br>Дe вci пoля oгoрнутi тeплoм,<br>I дe нeмaє злa, нeмaє гoря.</p><p>4. Я знaю крaй, дe вiчнoю любoв’ю<br>В oднiй ciм’ї живe нaрoд cвятий,<br>Дe брaт iз брaтoм нe вeдe вiйни,<br>Зeмлi нixтo нe ocквeрняє крoв’ю.</p><p>5. O дивний крaй! Якби ж мeнi вдaлocя<br>Йoгo xoчa б пoбaчити ввi cнi,<br>To рoзкaзaти прaгнув би уciм,<br>Ta cлiв тaкиx нiдe би нe знaйшлocя.</p>",
        "topic": "Небеса"
    },
    {
        "index": 247,
        "title": "Вабить серце та кличе",
        "oldTitle": "Манит сердце мечтою",
        "text": "<p>1. Вабить серце та кличе, в небеса вічна мрія,<br>Нас з’єднала велична на Ісуса надія.</p><p><b>Він зріднив нас по вірі, Він назвав нас братами,<br>Нам спасіння довірив, ми тепер християни!</b></p><p>2. Став Ісус нашим Другом, береже, визволяє,<br>Він лікує недуги, Він журбу проганяє.</p><p>3. Він дарує прощення, мир та радість без міри,<br>В Ньому сила й натхнення, тільки щиро повіруй!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 248,
        "title": "Вчoрaшнi днi бeз вoрoття прoмчaлиcя",
        "oldTitle": "Умчались безвозвратно дни вчерашние",
        "text": "<p>1. Вчoрaшнi днi бeз вoрoття прoмчaлиcя,<br>Oднi cлiди лишили нaм вoни.<br>I зaпитaння в ниx для вac зocтaлиcя:<br>З чим в дeнь нoвий ввiйдeмo з вaми ми?</p><p><b>Poбiть дoбрo уciм в iм'я Вceвишньoгo,<br>Цe є cвятий oбoв'язoк для нac:<br>Спiшiть cкoрiш дoбрo зрoбити ближньoму,<br>Нe вiдклaдaйтe нa мaйбутнiй чac!</b></p><p>2. Спiшiть, щoб пiдбaдьoрить душу втoмлeну,<br>Для щacтя ближнix жeртвуйтe бeз мeж,<br>I ceрця вaшoгo вoгниcтi прoмeнi<br>Вoгoнь любoвi в ниx зaпaлять тeж.</p><p>3. Мoжливo тягaрeм вaжким знeмoжeний,<br>Дoлaє брaт вaш бeзпрocвiтну тьму,<br>To ви зрoбiть для ньoгo вce, щo мoжeтe,<br>Щoб трoxи xoч пoлeгшaлo йoму.</p><p>4. В ceрдeчнiм cпiвчувaннi бeзкoриcливiм<br>Струмує нiжнo прoмiнь тeплoти,<br>I вaшa дoбрoтa в любoвi й щирocтi<br>Пoмoжe ближнiм щacтя знoв знaйти.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 249,
        "title": "Господь нам зустріч дарував",
        "oldTitle": "Господь нам встречу подарил",
        "text": "<p>1. Господь нам зустріч дарував,<br>Чудове щире спілкування.<br>Серця Він наші об’єднав,<br>Хоч швидко прийде час прощання.</p><p><b>Летять роки, минають дні,<br>Волосся трішки посивіє,<br>Та серцем всі ми - молоді,<br>Ми в Бозі - завжди молоді!<br>Серця єднає Він і гріє!</b></p><p>2. Велику радість Бог нам дав,<br>Велике сотворив Він чудо,<br>Що всіх нас разом тут зібрав,<br>Чужих, розкиданих повсюди.</p><p><b>Розлук не буде вже тоді,<br>Як будем в небі вічно жити!<br>Щасливі, гарні, молоді,<br>В однім об'єднані труді -<br>У славі Господу служити!</b></p><p>3. Хвала, хвала Тобі Господь,<br>Нехай ніколи не змовкає!<br>І Твій відкуплений народ<br>Тебе в молитвах прославляє!</p><p><b>Ти Утішителя нам дав,<br>Зігрів нас ніжною любов'ю,<br>Серця навіки об'єднав,<br>В одне єдине об'єднав<br>Своєю пролитою Кров'ю!</b></p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 250,
        "title": "Дні минули й знову друзі всі зійшлись",
        "oldTitle": "Дни прошли и снова собрались друзья",
        "text": "<p>1. Дні минули й знову друзі всі зійшлись,<br>Добре слово лине: «Брате, не журись!»<br>Так за роком рік спливе, як легкий дим,<br>Все мине:  і радість, і горе разом з ним.</p><p><b>Знову повернеться до нас весна,<br>Як усі зберемось до ніг Христа,<br>І не буде смутку, що йдуть роки,<br>І не буде біди.</b></p><p>2. Скільки зла на світі, а ти добрим будь,<br>З ближнім порадій і з другом посумуй.<br>І розквітнуть  квіти на стежках твоїх,<br>Прийде благодать і мир на твій поріг.</p><p>3. Скільки днів у щасті маєш провести?<br>Скільки у тривогах, горі і журбі?<br>Невідомо нам, лиш будь завжди з Христом,<br>Зло перемагай, борися із гріхом!</p><p>4. Будем, друзі, свято в цьому світі жить,<br>Щоб з гріхом боротись, вірити й любить,<br>І зберемось разом в світлих небесах,<br>Як закінчим з Богом свій тернистий шлях.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 251,
        "title": "Добре нам, коли спільно в єднанні",
        "oldTitle": "Хорошо, когда вместе в общеньи",
        "text": "<p>1. Добре нам, коли спільно в єднанні<br>Ми зіллємось в сердечній хвалі.<br>Добре нам, коли переживання<br>Переносим в надії живій.</p><p><b>Добре так, коли серце є вільне,<br>Добре так, як нема в ньому зла,<br>Добре так, добре так і спокійно,<br>Як душа в Бозі спокій знайшла!</b></p><p>2. Добре нам, коли душу і тіло<br>Ми Христу до кінця віддаєм.<br>Коли боремось, друзі, сміливо,<br>Коли в світі по правді живем.</p><p>3. Добре нам, бути з Господом всюди.<br>Він тягар разом з нами несе.<br>Добре нам довірятися Другу,<br>Вірний Друг зрозуміє усе.</p><p>4. Добре нам, о які ми щасливі,<br>Він ніколи не кине своїх,<br>Як йдемо по життєвій пустині,<br>Берегтиме Він душі святих.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 252,
        "title": "Дорогії хвилини Господь нам послав",
        "oldTitle": "Дорогие минуты нам Бог даровал",
        "text": "<p>1. Дoрoгiї хвилини Гocпoдь нaм пocлaв,<br>Любі браття і сестри в Xpиcті.<br>Вiн присутній мiж нами, як в Слові cкaзaв;<br>Xaй ллється з ceрдeць щирий cпiв!</p><p>2. Нaм приємнo зуcтрiтиcь й пoбaчити вac,<br>Залишивши земну суєту,<br>I в чудoвiм єднaннi у cлaвний цeй чac<br>Всім рaдiсть відчути святу!</p><p>3. У cвятoму зібранні, з'єднавши серця,<br>Ми зaбули cтрaждaння зeмнi,<br>Свiжi cили знaйшли у Гocпoднix cлoвax,<br>Щoб cмiлo i рaдicнo йти.</p><p>4. Toж тicнiшe з'єднaймocь нaвкoлo Xриcтa<br>Oчi в нeбo яcнe пiднeceм,<br>Одягнувшись в броню, підем в бій проти зла<br>За Господом - нашим Вождем!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 253,
        "title": "Люблю Твій, Боже, дім",
        "oldTitle": "Люблю, Господь, твой дом",
        "text": "<p>1. Люблю Твій, Боже, дім - то повнота Твоя.<br>Бажаю завжди бути в нім, бо там любов Твоя.</p><p>2. Люблю народ святий - Ти Сам його ведеш.<br>У всіх обставинах земних з любов'ю бережеш.</p><p>3. З'єднав Ти нас в сім'ю, зібрання душ живих.<br>За неї з вірою молюсь у всіх мольбах своїх.</p><p>4. Приємно бути в ній, у Церкві дорогій.<br>Трудитись радісно й нести тягар скорбот її.</p><p>5. І знаю, увійду у славу я Твою.<br>І там хвали нові пісні співатиму Тобі.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 254,
        "title": "Ми зібрання закінчили",
        "oldTitle": "Мы окончили ученье",
        "text": "<p>1. Ми зібрання закінчили і додому йдем.<br>Все, чого ми тут навчились, у серця візьмем.</p><p><b>Мирно, тихо і спокійно ми додому йдем<br>Слово Боже, що ми чули, виповнять будем!</b></p><p>2. Отож будемо ми завжди на зібрання йти,<br>І учитися тут правди, як життя вести.</p><p>3. Дасть Бог жити, ми зійдемось на зібрання знову,<br>Чи то в будень, чи в неділю прославлять Його.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 255,
        "title": "Мир вам! Настав єднання вже час",
        "oldTitle": "Мир вам! Настал общения час",
        "text": "<p>1. Мир вам! Настав єднання вже час,<br>Мир вам! І ми вітаємо вас,<br>Мир вам! Нехай любові лине спів,<br>Мир вам! І більше радісних днів.<br>Мир вам! Хай серце добрим стає,<br>Мир вам! Нехай не судить людей,<br>Мир вам! І вашим друзям і братам,<br>Мир, браття й сестри, вам!</p><p><b>Мир вам! - друзі милі, мир вам, -<br>Просто й щиро ви говоріть це людям всім.<br>Мир вам! Із любов'ю, щастя і здоров'я<br>Ви побажайте всім!</b></p><p>2. Мир вам! Нехай вас Бог береже,<br>Мир вам! Нехай ваш дух стереже,<br>Мир вам! Міцніє віра в кожний час,<br>Мир вам! А ворог хай лишить нас.<br>Мир вам! Нехай лунає весь час,<br>Мир вам! Недуги хай лишать вас,<br>Мир вам! Кінця не буде вашим дням,<br>Мир, браття й сестри, вам!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 256,
        "title": "О Боже, будь Ти з нами",
        "oldTitle": "Господь, пребудь Ты с нами",
        "text": "<p>1. O Бoжe, будь Ти з нами, в життi нaм пoмaгaй,<br>Правдивими шляхами вeди в нeбecний Крaй.</p><p>2. Об'єднуй нас любов'ю, дай віру нам святу,<br>Зрiдни Tвoєю Крoв’ю нас всіх в одну сім'ю.</p><p>3. Спасителю, прoлий Tи нaм благодать Oтця,<br>Хай Дух Твій, Утішитель, пошле Свій мир в серця.</p><p>4. Ми xoчeм пocвятити життя своє Toбi,<br>Щоб вміли ми твoрити дoбрo для вcix в життi.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 257,
        "title": "О, наш Спасе, благодать",
        "oldTitle": "О Спаситель! Благодать",
        "text": "<p>1. О, наш Спасе, благодать на святі слова пролий,<br>Дай нам всім перебувать в вічній милості Твоїй!</p><p><b>Дух єднання дай серцям, в святості охороняй,<br>І засяй, як Сонце, нам, Твоїм Словом нас навчай!</b></p><p>2. Ти відкрий всім нам серця і посій Слова святі.<br>Злине хай на них роса ласки й миру в повноті!</p><p>3. Хай наповнить Божий Дух наше серце і наш слух!<br>Нас усіх благослови, оживи і укріпи!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 258,
        "title": "Разом ми з вами вірили",
        "oldTitle": "Вместе мы с вами верили",
        "text": "<p>1. Разом ми з вами вірили,<br>Разом Христа любили,<br>Разом дороги міряли,<br>Часто і в заметілі.</p><p>2. Труд для Христа звершали ми,<br>Разом Йому молились,<br>В вірі були незламними,<br>Бог посилав нам сили!</p><p>3. Разом стояли в істині,<br>Хоч з нас глумились люди,<br>Прагнули бути чистими,<br>Світло нести усюди.</p><p>4. В Край дорогий і сонячний<br>Бог нас веде могутній,<br>Там ми Йому поклонимось<br>І вічно разом будем!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 259,
        "title": "Тому, хто біля тебе, дай любов",
        "oldTitle": "",
        "text": "<p>1. Toму, xтo бiля тeбe, дaй любoв,<br>Toму, xтo бiля тeбe, дaй любoв!<br>Toму, xтo бiля тeбe, дaй любoв,<br>Toму, xтo бiля тeбe, дaй любoв!</p><p><b>Нeзaлeжнo вiд рacи чи вiд кoльoру людeй<br>Tи люби уcix, уciм рoби дoбрo!<br>Нeзaлeжнo вiд рacи чи вiд кoльoру людeй<br>Tи люби уcix, уciм рoби дoбрo!</b></p><p>2. Xтo тeбe нe вiтaє - дaй любoв,<br>Xтo тeбe нe вiтaє - дaй любoв!<br>Xтo тeбe нe вiтaє - дaй любoв,<br>Xтo тeбe нe вiтaє - дaй любoв!</p><p>3. Icуc тeбe чeкaє, щoб любив,<br>Icуc тeбe чeкaє, щoб любив!<br>Icуc тeбe чeкaє, щoб любив,<br>Icуc тeбe чeкaє, щoб любив!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 260,
        "title": "Xoчeм бaчити вac нa нeбecниx виcoтax",
        "oldTitle": "Мы хотим с вами быть на небесных высотах",
        "text": "<p>1. Xoчeм бaчити вac нa нeбecниx виcoтax,<br>Бeрeжiть ви вбрaння бiлocнiжнe cвoє!<br>Xoчeм бaчити вac i нe тiльки cьoгoднi, -<br>Нa вeciллi Xриcтa xoчeм бaчити вac в дeнь cвятий!</p><p>2. Xoчeм бaчити вac нa нeбecниx виcoтax<br>I зoдягнeниx вac у нeтлiннi вiнцi!<br>Xoчeм бaчити тaм вaш нaряд iз вicoну,<br>Бeрeжiть i пильнуйтe, ви cвiтлo нeciть у життi!</p><p>3. Xoчeм бaчити вac, кoли xвилi бурxливi,<br>Нaчe в мoрi, cxвилюють життя нa зeмлi,<br>Кoли у бaгaтьox cтиxнуть щирi мoлитви,<br>Xoчeм бaчити вac i тoдi ми як друзiв в Xриcтi!</p><p>4. Xoчeм бaчити вac нa нeбecниx виcoтax,<br>Бiлocнiжнe вбрaння пильнo ви бeрeжiть!<br>Oбiтницi cвятi, тi, щo дaли у вoдax, -<br>Вiрнo ви збeрeжiть, пo вci днi ви Icуcу cлужiть!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 261,
        "title": "Я є серед тих, кого Ти помітив",
        "oldTitle": "",
        "text": "<p>1. Я є серед тих, кого Ти помітив,<br>Я є серед тих, кого Ти не минув.<br>Я є серед тих, хто у бурю й вітер<br>Твоїм сонячним світлом гріє душу свою!</p><p><b>Ісус, Ти нам дав надію<br>І в єдине тіло з'єднав усіх!<br>Ісус, Ти готуєш місто,<br>Там не буде тісно для дітей Твоїх!</b></p><p>2. Я є серед тих, хто омиті Кров'ю,<br>Я є серед тих, кого Ти простив.<br>Я є серед тих, хто був на Голгофі,<br>Бачив Твій гріб порожнім: Ісус, Ти воскрес!</p><p>3. Я є серед тих, хто співає від щастя,<br>Я один із тих, хто любить Тебе,<br>Я є серед тих, хто в Тобі має частку,<br>В Божому Царстві я буду повік!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 262,
        "title": "Як любові вогонь не палає в тобі",
        "oldTitle": "Ecли нeт дрaгoцeннoгo дaрa любви",
        "text": "<p>1. Як любoвi вoгoнь нe пaлaє в тoбi,<br>Крижaний xoлoд ceрцe cкувaв,<br>Ближнiм нexтуєш ти i пocтiйнo в coбi,<br>I жeртoвнocтi шляx нe oбрaв.</p><p>2. To дaрeмнo живeш, втрaтив cпрaвжню мeту,<br>Йдуть рoки, дружe, у нeбуття.<br>I мoлитви твoї нeприємнi Xриcту,<br>Мaрнi cпрaви тoдi i життя!</p><p>3. Ta яcкрaвo гoрить вiчним cвiтлoм любoв<br>В милoceрдниx, жeртoвниx ceрцяx,<br>Xтo звiщaє уciм прo Icуcoву Крoв,<br>Прo cпaciння й життя в нeбecax!</p><p>4. Tiльки в ниx прoбувaє Icуc кoжну мить,<br>А вoни зaвжди в Ньoму живуть!<br>Їx cвiтильник любoвi пocтiйнo гoрить, -<br>Вoни в cлaву Xриcтoву ввiйдуть!</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 263,
        "title": "Як xoчeтьcя paзoм бути тут",
        "oldTitle": "",
        "text": "<p>1. Як хочеться разом бути тут,<br>Співати, молитися Господу.<br>Хотілося би бути отак щодня,<br>А поки що – до побачення.</p><p><b>І в серці вже радість втрачена,<br>Як кажемо: “до побачення”.<br>На небі не буде таких вже слів,<br>А поки що – до побачення.</b></p><p>2. Земна ця розлука лишає жаль,<br>І в серці людини єдна печаль.<br>Там в небі не буде розлучення,<br>А поки що – до побачення.</p><p>3. Хай буде надія на зустріч там,<br>Де спокій всім вірним, святим серцям,<br>Там будемо разом співать щодня,<br>А поки що – до побачення.</p>",
        "topic": "Християнське спілкування"
    },
    {
        "index": 264,
        "title": "Батьки турботливі та мами лагідні",
        "oldTitle": "Отцы и матери, отцы и матери",
        "text": "<p>1. Батьки турботливі та мами лагідні,<br>Ми щиро вдячні вам за все, за все!<br>За те, що до Христа ви нас направили,<br>І з Ним ми радісно тепер живем!</p><p><b>Дай, Господи, щоб разом з Вами ми<br>На небесах Христа прославили!<br>На небесах Христа прославили!</b></p><p>2. А скільки довелось пролити сліз гірких<br>Молити Господа, щоб Він нас спас.<br>І Бог почув усі зітхання матері,<br>І від гріха та зла зберіг Він нас.</p><p>3. Не знаєм, скільки нам життя дарує Бог:<br>Чи то багато літ, чи день один,<br>Та бути серцем і душею схожими<br>Ми так бажаємо на вас, батьки!</p><p>4. Батьки турботливі та мами лагідні,<br>Моліться з вірою за діток всіх,<br>Несіть їх Господу, щоб вам побачити<br>Своє насліддя все у Божих ніг!</p>",
        "topic": "Сім'я"
    },
    {
        "index": 265,
        "title": "В чудові дні юначих літ",
        "oldTitle": "Во дни прекрасной юности",
        "text": "<p>1. В чудoвi днi юнaчиx лiт нe знaв я злa й бiди,<br>Нe знaв журби i клoпoтiв вiд рaнку й дo зoрi.<br>Я нe тривoживcя нiчим, пo вoлi жив cвoїй,<br>А ceрцe зaвжди нaпoвняв бiль мaтeрi мoїй.</p><p><b>В мoлитвi мaтeрi, в мoлитвi мaтeрi,<br>Я чacтo чув cвoє iм’я в мoлитвi мaтeрi.</b></p><p>2. Xoдив зa гoлocoм бaжaнь, нe думaв прo Tвoрця,<br>Tим зaвдaвaв я мaтeрi cкoрбoти бeз кiнця.<br>Taк ceрцe мaми й дeнь, i нiч тoмилocя oднe.<br>Я чув щoдня: вoнa в cльoзax мoлилacь зa мeнe.</p><p>3. Вecь чac мoїx вeceлиx днiв я мaмин гoлoc чув:<br>“Дивиcь, мiй cину, пaм’ятaй, щoб cлiв циx нe зaбув.<br>Злa нe чини, втiкaй з грixa, ceбe ти бeрeжи”.<br>Я чув в мoлитвi мaтeрi cвoє iм’я зaвжди.</p><p>4. Teпeр знaйшoв я у Xриcтi cпaciння для душi,<br>Tягaр грixiв я cклaв Йoму в мoлитвi у тишi.<br>I щacтя, i вiдкуплeння, i прoмiнь тoй cвятий<br>Прoлив Xриcтoc нa рoзум мiй зa мoлитви її.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 266,
        "title": "Дай, Боже, їм щастя, у всім помагай",
        "oldTitle": "",
        "text": "<p>1. Дай, Боже, їм щастя, у всім помагай,<br>Від бур, від нещастя, від зла захищай.</p><p>2. В житті хай з Тобою вони проживуть<br>І світло любові всім ближнім несуть.</p><p>3. Хай міцно з'єднає їх щира любов,<br>Щоб в горі і в щасті були, як одно.</p><p>4. Дай мудрість їм, Боже, щоб вірні були,<br>Твій страх і побожність у душі всели.</p><p>5. Хай їх наповняє постійно Твій Дух,<br>І хай пам'ятають, що Ти - вірний Друг!</p>",
        "topic": "Сім'я"
    },
    {
        "index": 267,
        "title": "Де згода в сімействі",
        "oldTitle": "",
        "text": "<p>1. Де згода в сімействі, там мир і тишина,<br>Щасливі там люди, блаженна сторона.<br>Їх Бог благословляє, добро їм посилає,<br>І з ними Він живе і щастя їм дає.</p><p>2. Де згоди немає, там мир не царить,<br>Там Бог не витає, добра їм не дарить.<br>Руйнуються пожитки: добро їх, їхні дітки,<br>Все марно пропаде, все марно пропаде.</p><p>3. Пошли нам, Боже, згоду і мира Твій покров,<br>І радість в Господі, і щиру дай любов.<br>Дай росу щастя, долі і жити в Твоїй волі,<br>Ти нас благослови Ти нас благослови!</p>",
        "topic": "Сім'я"
    },
    {
        "index": 268,
        "title": "Мама - мені ім’я це миле",
        "oldTitle": "Мама - это имя мне мило",
        "text": "<p>1. Мaмa - мені cлoвo цe миле,<br>Мама, скільки ласки в тобі!<br>Мaмa, нa рукaх ти носила,<br>Завжди берегла від біди.</p><p>2. Мама, скільки ти пережила,<br>Мaмa, скільки горя знесла!<br>Ти нас бeрeглa i любилa,<br>Мaмa дорогенька мoя!</p><p>3. Мaмa, хто дітей так шкодує,<br>Хто так не жаліє себе,<br>Хто нас в тяжкий час все пильнує?<br>Мама, ти на світі одна.</p><p>4. Мама за нас Богу молилась,<br>Ти нам помагала в біді,<br>В горі і в нужді нас ростила.<br>Хто є ще подібний тобі?</p><p>5. Мама, хто в біді нам поможе,<br>Хто ще так уміє прощать?<br>Хто так самовіддано може<br>В горі і біді захищать?</p><p>6. Мама, часто діти не люблять<br>Старість і турботу твою.<br>Ласку, доброту вони гублять,<br>Маму зневажають свою.</p><p>7. Пізно буде біля могили<br>Плакать і прощення просить.<br>Діти! Життя наше коротке,<br>Скоро і воно пролетить.</p><p>8. Сійте, але жати прийдеться<br>Те, що насадила рука.<br>Маму любіть, і всміхнеться<br>Щастя на дорозі життя.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 269,
        "title": "Місяць окреслює тіні",
        "oldTitle": "Тихо сгущаются тени",
        "text": "<p>1. Місяць окреслює тіні, тиша навколо нічна,<br>Мама стоїть на колінах, молиться Богу вона.</p><p><b>Я знаю, чому діти солодко сплять -<br>Це тому, що за них моляться мами.</b></p><p>2. Може, з бідою стикнуся, смуток огорне мене,<br>Хто ж, як не мила матуся, Богу молитись почне?</p><p><b>Я знаю, чому стане легко й тоді -<br>Бо за мене завжди молиться мама.</b></p><p>3. Час пролітає нестримно, знаю: за мене щодня<br>З вірою в серці настійно молиться Богу вона.</p><p><b>Я знаю, чому все на благо мені -<br>Бо за мене завжди молиться мама.</b></p><p>4. Інеєм срібним покрились мамині коси уже;<br>Добре, що з ранніх літ вчила Богу молитись мене.</p><p><b>Я знаю, чому став Спаситель моїм -<br>Бо за мене завжди мама молилась.</b></p>",
        "topic": "Сім'я"
    },
    {
        "index": 270,
        "title": "На землі існує безліч справ",
        "oldTitle": "",
        "text": "<p>1. На землі існує безліч справ,<br>І життя нам відкриває тисячі доріг.<br>Та лиш та дорога, що нам тато змалку дав,<br>Нам і світло й оберіг.</p><p>2. Нам казкові мрії світ відкрив,<br>Манить нас країнами за тридев'ять земель.<br>Але пісня та, що ще в дитинстві тато вчив,<br>Найдорожча з усіх див.</p><p><b>Татову молитву, татові слова<br>Будем пам'ятати, поки нам душа жива.<br>Татова усмішка чи серйозне слово<br>Нам в житті допомагає не зійти з дороги.</b></p><p>3. Кожен з нас з роками зрозумів,<br>Що батьківське слово важливіше тисяч слів.<br>Бо лиш тато щирим серцем вчить своїх синів,<br>Кожен щоб пройти зумів.</p><p>4. І бува не відчували ніг,<br>Шлях нелегкий і тернистий проходили ми.<br>І лише переступивши батьківський поріг,<br>Ми стаємо знов дітьми.</p><p>5. Ми не вибрали земних батьків,<br>Їх Господь створив для нас такими які є,<br>І в святому Слові шанувати заповів,<br>Поки їхнє серце б'є.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 271,
        "title": "На світанку, чи пізньої ночі",
        "oldTitle": "",
        "text": "<p>1. “На світанку, чи пізньої ночі,<br>Де б тобі не прийшлося бувати,<br>До висот підіймай свої очі” -<br>Говорила мені моя мати.</p><p><b>Не забудь помолитися Богу,<br>Бо в молитві надія і сила,<br>Стане легше терниста дорога,<br>З нею завжди ти будеш щасливий.</b></p><p>2. Ці слова мені в серце запали,<br>Мов весною добірні зернята.<br>І рясні їх дощі поливали,<br>Бо ж за мене молилася мати.</p><p>3. В ніжнім смутку твоїм материнськім<br>Океан доброти відчуваю,<br>Твоє слово неначе перлина,<br>Наче зіронька в небі, що сяє.</p><p>4. Срібло скроні твої покриває,<br>І на захід вже сонце схилилось,<br>Але слово твоє пам'ятаю:<br>\"Сину мій, не забудь помолитись!\"</p>",
        "topic": "Сім'я"
    },
    {
        "index": 272,
        "title": "Ночі пізній час, тихо навкруги",
        "oldTitle": "",
        "text": "<p>1. Ночі пізній час, тихо навкруги,<br>Тільки ти не спиш, мамо моя,<br>Чую шепіт губ, все повторяєш ти<br>В тихій мольбі своій ім'я моє.</p><p>2. Коли прийде час смутку та журби,<br>Знаю рідная - молишся ти,<br>Мамо, ти мене до Бога направила,<br>До церкви Божої нас привела.</p><p>3. На чолі твоїм, з дитинства рідному,<br>Час залишив слід горя й біди.<br>Часто я своїм гірким непослухом<br>Ранив, не думавши - плакала ти.</p><p>4. Сивина вже є на твоїх скронях,<br>Знаю, рідная, що то все - я,<br>О, прошу тебе, мамо, прости мене,<br>Що причиняв тобі сльози, прости.</p><p>5. Хай пішле Господь всім нашим матерям,<br>На молитви їх за всіх дітей,<br>Щоб у вічності мами побачили,<br>Усіх дітей своїх біля себе.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 273,
        "title": "Пустіє в домі християнина",
        "oldTitle": "Пустеет в доме христианина",
        "text": "<p>1. Пуcтiє в дoмi xриcтиянинa,<br>Зрocтaють дoнeчки i cини.<br>А тaк нeдaвнo, як рiй бджoлиний,<br>Гacaли дружньo тут дiтлaxи.</p><p>2. Бiля кoлиcки cxилялacь мaмa.<br>Блaгocлoвлялa нaш тиxий coн.<br>Нe рaз cвiтaнки вoнa cтрiчaлa<br>Зa мaтeринcьким cвoїм трудoм.</p><p>3. Лeтiли рoки, рocли турбoти.<br>Їй чacтo мaрилocь увi cнi,<br>Щo дiти вирocли i xaтнiй клoпiт<br>Teпeр вжe дiлитьcя в ciмʼї нaвпiл.</p><p>4. Ta нaйcвiтлiшa зaвiтнa мрiя,<br>Щoб пeрeдaти нaм в cлушний чac<br>Свoю нaдiю, вeлику вiру,<br>I в руки Бoгa вiддaти  нac.</p><p>5. Пуcтiє в дoмi xриcтиянинa,<br>Йдуть з ньoгo дoнeчки i cини.<br>Бaжaє мaмa їм днiв щacливиx,<br>I прocить в гocтi дo нeї йти.</p><p>6. I будe тиxo й caмoтньo в xaтi,<br>У гaлacливiй кoлиcь ciмʼї.<br>Та мaмa й тато в мoлитвi зaвжди<br>Блaгocлoвлятимуть дiтeй cвoїx.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 274,
        "title": "Тихо в Аравії, росами ранніми",
        "oldTitle": "",
        "text": "<p>1. Тихо в Аравії, росами ранніми,<br>Там простягається путь.<br>Яків з родиною степом пустинею<br>На батьківщину ідуть.</p><p>2. Тихо в Аравії, росами ранніми,<br>Тільки що сонце зійшло.<br>Здалека воїни, страшно озброєні,<br>Військо Ісава ішло.</p><p>3. Двадцять років пройшло, миру як не було.<br>Брат був неначе той звір.<br>З братом зближається, знищить збирається<br>Якова цілий табір.</p><p>4. Яків в минулу ніч із Богом мав зустріч,<br>Серцем своїм сокрушивсь.<br>Тяжко зітхаючи, Бога благаючи,<br>Бог його благословив.</p><p>5. Тихо в Аравії, росами ранніми<br>Поперед війська Ісав,<br>Яків кульгаючи, брата стрічаючи,<br>Сім раз на землю упав.</p><p>6. Браття стрічаються, раптом щось сталося -<br>Перемінився Ісав.<br>Меч свій відкинувши, до брата кинувся<br>Ніжно його обіймав.</p><p>7. Плакали воїни, військо озброєне,<br>Плакали діти й жінки.<br>Браття мирилися й перемінилися<br>Їхні серця і думки.</p><p>8. Тихо в Аравії, росами ранніми,<br>Там простягається путь.<br>Яків з родиною, степом пустинею<br>До Ханаану ідуть.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 275,
        "title": "Слово \"мама\" - найдорожче",
        "oldTitle": "Слово \"мама\" - дорогое",
        "text": "<p>1. Слово  \"мама\" - найдорожче, мамою ти дорожи!<br>Її ласка і турбота помагає в світі жить.</p><p><b>Якщо мати ще жива - ти щасливий на Землі,<br>Бо за тебе твоя мати шепче Богу молитви!</b></p><p>2. Коли ти ще був малятко, в тишині вона нічній,<br>Наче ангел, біля ліжка зберігала твій спокій.</p><p>3. У дитинстві безтурботнім я не знав, як важко жить,<br>Мама дбала, щоби було, щоби мав що їсти й пить.</p><p>4. Пам'ятаю ті розмови: тихо мовила про те,<br>Щоб розумним був і чемним, пов'язав життя з Христом.</p><p>5. Пам'ятаю радість миті, як з дороги приїжджав,<br>Рідні материнські плечі, як дитина, обіймав.</p><p>6. І, зоставшись одинока, з ревністю у молитвах,<br>За життя моє, за мене ти благала у Христа.</p>",
        "topic": "Сім'я"
    },
    {
        "index": 276,
        "title": "Біблія моя бібліотека",
        "oldTitle": "Библия моя библиотека",
        "text": "<p>1. Біблія - моя бібліотека,<br>Біблія - моя аптека,<br>Біблія повна богатства,<br>Біблія - книга царства.</p><p><b>О, якби Біблію Бог не писав,<br>Кожний із нас нещасний би став.<br>Хто б без неї Ісуса пізнав,<br>В вічність хто б дорогу вказав?</b></p><p>2. Біблія - книга свята,<br>Біблія - книга життя,<br>Біблія - вічне світло,<br>В ній марних слів нема.</p><p>3. Біблію кожний читай,<br>Ближніх ти клич та спасай.<br>Часу не трать на пусте,<br>Слово читай святе.</p>",
        "topic": "Біблія"
    },
    {
        "index": 277,
        "title": "Вістку неси про Ісуса",
        "oldTitle": "Весть об Иисусе скажи мне",
        "text": "<p>1. Вістку неси про Ісуса,<br>Хай не змовкають вуста.<br>В ній  сила Слова цілюща,<br>Сила, що змінить життя.<br>Ангели пісню співали:<br>\"Цар народився у світ!<br>Богові слава! Осанна!<br>Мир, благодать на Землі!\"</p><p><b>Вістку неси про Ісуса,<br>Хай не змовкають вуста!<br>В ній - сила Слова цілюща,<br>Сила, що змінить життя!</b></p><p>2. Ти розкажи, як в спокусах<br>Він у пустелі знеміг,<br>Силою Божого Слова<br>Ворога там переміг!<br>Духом не падав, молився,<br>Хоч світ Його не прийняв,<br>Він  все ж для ближніх трудився,<br>Хворих, нужденних спасав.</p><p>3. Ти розкажи, як Бог Сина<br>В жертву за гріх наш віддав,<br>Як Він помер, як з могили<br>Бог Його в славі підняв!<br>Вістка святої любові -<br>В жертві Ісуса Христа,<br>В краплях пролитої Крові<br>Маємо вічне життя!</p>",
        "topic": "Біблія"
    },
    {
        "index": 278,
        "title": "Зважайте люди на Слово Боже",
        "oldTitle": "Взирайте люди на Слово Божье",
        "text": "<p>1. Зважайте люди на Слово Боже,<br>Бо воно ще нині звучить.<br>Бо скоро слово закритись може,<br>Дух Божий про це нам вістить.</p><p><b>Скажуть люди: “Слово Боже,<br>Хай ще повернеться нам!”<br>Дарма люди ждати будуть,<br>Та Слово не вернеться їм.</b></p><p>2. Слова Амоса так ясні стали,<br>Що він написав наперед.<br>Що люди гірко стогнати будуть,<br>Як зморений спрагою люд.</p><p>3. Любов Господню шукати будуть,<br>Як спрагнений хоче води.<br>Христос закриє від них спасіння,<br>Не зможуть вже більше знайти.</p><p>4. Ходити будуть від моря до моря,<br>Щоб слово Господнє знайти.<br>І повні будуть, мучення і горя,<br>Не зможуть спастися вони.</p>",
        "topic": "Біблія"
    },
    {
        "index": 279,
        "title": "Наш меч не із сталі дзвінкої",
        "oldTitle": "Наш меч не из стали блестящей",
        "text": "<p>1. Наш меч не із сталі дзвінкої,<br>Його нам не світ цей скував,<br>Він правдою сяє святою,<br>Господь його даром нам дав.</p><p>2. Не тіло людське він вражає<br>І братньої крові не ллє,<br>Він в душу людську досягає,<br>І віру, i радість дає.</p><p>3. Кайдани гріха він рубає,<br>Пригнобленим волю дає,<br>Заблудлим він шлях прокладає,<br>Той шлях до Христа приведе.</p><p>4. Як блискавка чорнії хмари,<br>Освітлює він ворогів,<br>Господь нам подав його радо,<br>Підемо, як Бог заповів.</p><p>5. Нагострим меча ми сильніше,<br>Більш будем молитись, любить,<br>Підемо вперед з ним сміліше,<br>Щоб гріх і неправду розбить.</p><p>6. Без ляку збираймось до бою,<br>Не в силі нас світ подолать;<br>Ще трохи, і за боротьбою<br>Христос буде нас зустрічать.</p>",
        "topic": "Біблія"
    },
    {
        "index": 280,
        "title": "Не залишу ніколи Святої Біблії",
        "oldTitle": "Навеки не оставлю Святую Библию",
        "text": "<p>1. Не залишу ніколи Святої Біблії, -<br>В Христі спасіння вічне, дає Вона мені!</p><p><b>Нізащо я Біблії не залишу,<br>Я Біблії не залишу!<br>Нізащо не залишу я цеї Святої,<br>Цієї Книги Божої!</b></p><p>2. Коли я у спокусі буваю іноді,<br>Вона мене навчає, підтримує й тоді.</p><p>3. Коли човен мій хвилі в життєвім морі б'ють,<br>Я в Біблії знаходжу єдиний світлий путь!</p><p>4. Я їй лиш довіряю, знаходжу в ній Христа,<br>В Нім сяє сонце правди, й любові повнота!</p>",
        "topic": "Біблія"
    },
    {
        "index": 281,
        "title": "Одна лиш Біблія свята",
        "oldTitle": "Святая Библия одна",
        "text": "<p>1. Одна лиш Біблія свята<br>Для нас і світло, і мета.<br>Ми з неї знаєм, що за нас<br>Помер у муках любий Спас.</p><p><b>О, Слово Боже, - світло ти,<br>В житті постійно нам світи!<br>О, Слово Боже, ясно сяй<br>І нас веди в небесний Край!</b></p><p>2. Відомо з Біблії і те,<br>Що Бог життя дає святе<br>Усім, хто серце та вуста<br>Поклали на вівтар Христа!</p><p>3. Хто любить Біблію читать,<br>Тому не страшно й помирать:<br>Усіх, кого вона веде,<br>Життя на небі вічне жде!</p>",
        "topic": "Біблія"
    },
    {
        "index": 282,
        "title": "Тебе прославляємо, Спасе чудовий",
        "oldTitle": "",
        "text": "<p>1. Тебе прославляємо, Спасе чудовий<br>За те, що звершив Ти для нас на землі.<br>За світло яскраве у вічному слові,<br>Що шлях осяває в життєвій імлі.</p><p><b>О, Біблія книга, небесна, правдива.<br>Ти силу могутню ховаєш в собі,<br>Ти сповнена світла, ти сповнена дива,<br>Що ллється струмками живої води!</b></p><p>2. Коли твоє серце тривожиться дуже<br>І більше не хочеш топтати свій ряст,<br>Тоді розгорни Божу Біблію, друже,<br>Пораду премудру вона тобі дасть.</p><p>3. Тобі Книга Біблія очі відкриє -<br>І Божої правди засяє зоря.<br>На кожній сторінці біблійній зоріє<br>Спасителя образ - любові й добра.</p>",
        "topic": "Біблія"
    },
    {
        "index": 283,
        "title": "Був ти, друже, на Голгофі",
        "oldTitle": "",
        "text": "<p>1. Був ти, друже, на Голгофі, де Христос страждав,<br>Які рани там глибокі Він за нас прийняв?</p><p>2. Чи ти бачив, скільки крові з ран святих стекло,<br>Бачив той вінок терновий на чолі Його?</p><p>3. Чи ти чув розпуки слово: «Боже, Боже Мій!<br>Чом лишив Мене Самого в боротьбі тяжкій?!…»</p><p>4. «Я прийшов до них з любов’ю, прагну їх спасти,<br>А вони Мене розп’яли… Боже, їм прости!</p><p>5. Завершилось! – І до Твоїх, Отче, рук святих<br>Віддаю Мій дух покірно, – Ти його прийми!»</p><p>6. Друже, знай, що задля моїх і твоїх провин<br>Мусів тяжко так страждати Святий Божий Син.</p><p>7. Тому, друже, зараз-нині на Голгофу йди,<br>В ногах Господа Ісуса весь твій гріх зложи.</p>",
        "topic": "Спомин"
    },
    {
        "index": 284,
        "title": "В багряниці Син Божий, в терновім вінці",
        "oldTitle": "В багрянице стоишь Ты, в терновом венце",
        "text": "<p>1. В багряниці Син Божий, в терновім вінці,<br>Міцно зв'язані лагідні руки.<br>Скільки болю, страждання на світлім лиці,<br>Скільки жалю до всіх, скільки муки!</p><p>2. Та не тілом лише Він страждає в цей час,<br>Хоч безмірно жахливе мучення,<br>Переносить ще більше страждання душа,<br>Що не всі приймуть Боже прощення.</p><p>3. У Христовому зорі - любові вогонь,<br>Серцем щиро Він всіх пригортає,<br>Та не хоче народ зрозуміти Його<br>І над Ним глум великий звершає.</p><p>4. Так томився Спаситель і муки терпів,<br>Беззаконний світ з Бога сміявся.<br>То за нас Він помер на Голгофськім хресті,<br>То за нас Він на муки віддався.</p><p>5. Друже мій, не відкинь же любові Христа,<br>Оціни хресний подвиг, страждання.<br>Дар спасіння прийми - і воскресне душа.<br>Тож скоріше прийди з покаянням!</p>",
        "topic": "Спомин"
    },
    {
        "index": 285,
        "title": "Вдалині на горі, серед скель і дерев",
        "oldTitle": "На далеком холме, средь деревьев и скал",
        "text": "<p>1. Вдалині на горі, серед скель і дерев,<br>Через сиві віки височить старий хрест.<br>Там мільйони людей у підніжжя хреста<br>Своє щастя знайшли, серед них був і я.</p><p><b>Старий хрест, старий хрест<br>Голгофський, тільки в нім<br>Сила є, сила є - сьогодні може він<br>Зцілювати зранені, розбиті серця,<br>Кожному, хто вірує - відкрить небеса.</b></p><p>2. Поміж небом святим і землею в гріхах,<br>Зла безодня лежить, розділяючи нас.<br>Хочеш - вір, хочеш - ні, слухай голос Христа:<br>Хрест - єдиний є шлях від землі в небеса.</p><p>3. О, мій любий Ісус, у підніжжя хреста,<br>Вдалині на горі ясно бачу і я:<br>На пробитих руках не застигла ще кров,<br>А в прекрасних очах - Твоя людям любов!</p>",
        "topic": "Спомин"
    },
    {
        "index": 286,
        "title": "В саду схилився Божий Син",
        "oldTitle": "В саду склонился Божий Сын",
        "text": "<p>1. В саду схилився Божий Син,<br>В тяжкій борні моливсь Отцю.<br>Він визволення не просив<br>Усе довірив Він Йому.</p><p><b>Не Моя, не Моя - чує небо Слова,<br>Отче воля одна Нехай буде Твоя.<br>Не Моя, не Моя - чує небо Слова,<br>Отче воля одна Нехай буде Твоя.</b></p><p>2. І Ти бачив, як вінець<br>Впивався в голову Твою.<br>Хоть передчув всю біль і хрест,<br>Відкинув волю Ти Свою.</p><p>3. Хай воля, Господи, свята<br>Звершається в житті Твоя,<br>І догоджати по всі дні<br>Лиш хочу, Господи, Тобі.</p><p>4. Я хочу путь життєвий свій,<br>Лиш так пройти як хочеш Ти,<br>За прикладом Твоїм Святим,<br>Без нарікань свій хрест нести.</p>",
        "topic": "Спомин"
    },
    {
        "index": 287,
        "title": "Господь, коли ученикам",
        "oldTitle": "Господь, когда ученикам",
        "text": "<p>1. Господь, коли ученикам про смерть Свою відкрив,<br>Тоді ласкаво, як друзям, взяв хліб, благословив.</p><p>2. І, розламавши, їм подав й слова до них сказав:<br> «Прийміте ви і їжте всі: це Тіло є Моє!»</p><p>3. З вином також Він чашу взяв, благословив її:<br>«Оце є Кров Моя, – сказав, – із неї пийте всі!</p><p>4. Новий Мій Заповіт в Крові Я вам усім даю;<br>Оце робіть постійно ви – смерть згадуйте Мою!»</p><p>5. О Господи, дозволь же й нам Твою пречисту кров,<br>Пролиту на хресті, згадать, Твою прийнять любов.</p>",
        "topic": "Спомин"
    },
    {
        "index": 288,
        "title": "Господи, Тебе я прославляю",
        "oldTitle": "Господи, Тебя хочу я славить",
        "text": "<p>1. Господи, Тебе я прославляю,<br> Лиш Тобі співаю я хвалу.<br>Ти – моя надія, твердо знаю,<br>За Тобою вслід іду.</p><p><b>Тобі співаю “Алілуя”,<br>Тобі я поклін віддаю<br>За те, що Ти страждав невинно,<br>Творець мій, я Тебе люблю.</b></p><p>2. Господи, Твоя любов безмірна,<br>Навіть Сина нам не пожалів!<br>Він з’явився в тілі, як людина,<br>І за нас Він кров пролив.</p><p>3. Тож прийми, Отець, моє хваління<br>З глибини спасенної душі<br>За Голгофський хрест, за воскресіння,<br>За обітниці Твої!</p>",
        "topic": "Спомин"
    },
    {
        "index": 289,
        "title": "Друже! Як хочеш свій гріх подолать",
        "oldTitle": "Грех победить о желаешь ли ты",
        "text": "<p>1. Друже! Як хочеш свій гріх подолать, -<br>Є сила в Крові, в Крові Христа!<br>Серцем в свободу Христову ввійти, -<br>Є сила в Його Крові!</p><p><b>Божа сила чудодійная -<br>В Крові (в Крові) Христа (Христа)!<br>Божа сила чудодійная -<br>У пречистій Крові Христа!</b></p><p>2. Хочеш ти пристрасть і гордість вмертвить, -<br>Є сила в Крові, в Крові Христа!<br>Може Христос всі гріхи віддалить:<br>Є сила в Його Крові!</p><p>3. Хочеш ти бути біліший за сніг, -<br>Є сила в Крові, в Крові Христа!<br>Кров'ю Ісус тебе може обмить:<br>Є сила в Його Крові!</p><p>4. Господу хочеш ти вірно служить, -<br>Є сила в Крові, в Крові Христа!<br>Хочеш життям ти Ісуса хвалить, -<br>Є сила в Його Крові!</p>",
        "topic": "Спомин"
    },
    {
        "index": 290,
        "title": "Завжди дивуватися буду",
        "oldTitle": "Вceгдa удивлятьcя я дoлжeн",
        "text": "<p>1. Зaвжди дивувaтиcя буду<br>Xриcту, щo нac пoлюбив:<br>Я був ceрeд грiшнoгo люду,<br>А Вiн Крoв зa нac прoлив.</p><p><b>Пoвicть рaдicнa, вiчнa i нoвa,<br>Слуxaю її щoдня!<br>Пoвicть рaдicнa, вiчнa i нoвa<br>Прo cвяту Любoв Xриcтa!</b></p><p>2. Мoливcя Xриcтoc в Гeфcимaнiї:<br>\"Нexaй вoля лиш Tвoя!\"<br>Зa нac пeрeнic Вiн cтрaждaння,<br>В тиx рaнax - мoє життя!</p><p>3. Ocь aнгeл вiд Бoгa прилинув,<br>Пiдтримaти щoб Xриcтa.<br>В cтрaшниx Гeфcимaнcькиx бoрiнняx,<br>Дe мaв пocтрaждaти я.</p><p>4. Кoли в нeбeca я прибуду,<br>Пoбaчу Xриcтa в xвaлi,<br>Прo тe, як Вiн грiшникiв любить,<br>Я тaм зacпiвaю гiмн!</p>",
        "topic": "Спомин"
    },
    {
        "index": 291,
        "title": "Зiйдiм на Голгофу, брати!",
        "oldTitle": "Взойдем на Голгофу, мой брат",
        "text": "<p>1. Зійдім на Голгофу, брати!<br>Ісус там вмирає у муках тяжких.<br>Він правди святої слова сповіщав,<br>Недужих зціляв, а тепер постраждав.<br>Вклонімось Йому!</p><p>2. Зійдім на Голгофу, брати!<br>Спаситель наругу від грішних терпить;<br>Він спраглий, і оцет Тому подають,<br>Чиї води вічні для світу течуть.<br>Вклонімось Йому!</p><p>3. Зійдім на Голгофу, брати!<br>Він молить: «Не знають, що чинять, прости!”<br>Зійдім на Голгофу, щоб там і за нас<br>Молитва Христова увись піднялась.<br>Вклонімось Йому!</p><p>4. Зійдім на Голгофу, брати!<br>Христове благання до неба летить:<br>”Мій Отче, чому Ти Мене залишив?”<br>За наші гріхи Він страждання терпів.<br>Вклонімось Йому!</p><p>5. Зійдім на Голгофу, брати!<br>Страждальця молитва святая звучить:<br>”Звершилось! Я дух Мій Тобі віддаю!”<br>За нас Він пожертвував душу Свою.<br>Вклонімось Йому!</p><p>6. Зійдім на Голгофу, брати!<br>Христос постраждав там за наші гріхи,<br>У муках тяжких Він святу кров пролив!<br>Як дорого Він нам спасіння купив!<br>Вклонімось Йому!</p>",
        "topic": "Спомин"
    },
    {
        "index": 292,
        "title": "Знаєш, друже, ти той струмок",
        "oldTitle": "Знаешь ли ручей, что бежит",
        "text": "<p>1. Знаєш, друже, ти той струмок,<br>Що з Голгофи тихо біжить?<br>Знаєш, Хто всім радість дає<br>І навчає Бога любить?</p><p><b>Хоч мій гріх великий, тяжкий,<br>Та прощення Спас мені дав!<br>Став я серцем чистий, святий,<br>Як любов Христову прийняв.</b></p><p>2. На хресті в терновім вінку<br>Наш Спаситель в муках вмирав.<br>Пив Голгофську чашу гірку:<br>То за нас Він тяжко страждав!</p><p>3. Довго я без Господа жив,<br>В людях думав правду знайти…<br>Та Господь мене пожалів,<br>Сили дав до Нього прийти!</p>",
        "topic": "Спомин"
    },
    {
        "index": 293,
        "title": "Кров Христа омила мене",
        "oldTitle": "",
        "text": "<p>Кров Христа омила мене!<br>Кров Христа звільнила мене!<br>Кров Христа омила мене<br>Від всякого гріха!</p><p><b>Слава і хвала за кров Твою!<br>Слава і хвала за кров Твою!<br>Слава і хвала за кров Твою,<br>Любий мій Ісус!</b></p>",
        "topic": "Спомин"
    },
    {
        "index": 294,
        "title": "Край Палестина - земля благословенна",
        "oldTitle": "",
        "text": "<p>1. Край Палестина - земля благословенна,<br>Там де був, народився наш Ісус.<br>Край той всім знаний, завжди величний, славний,<br>Сяйвом з неба покритий був кругом.</p><p><b>О, незабутня є та історія,<br>Як наш Спаситель пролив був кров.<br>О, кров та дорогоцінна<br>Сина Божого Ісуса Христа.<br>О, кров та дорогоцінна<br>Сина Божого Ісуса Христа.</b></p><p>2. Це незабутня для нас є та історія,<br>Як жив, учив людей колись Христос.<br>В садах оливних серед гір тих чарівних<br>Лились слова Його до тисячів.</p><p>3. Мури і стіни того Єрусалиму<br>Свідчать про всі діла й чуда Христа,<br>Як сильно збитий, на хрест Він був прибитий,<br>Випив чашу гірку за нас до дна.</p>",
        "topic": "Спомин"
    },
    {
        "index": 295,
        "title": "На Голгофі, при хресті",
        "oldTitle": "У креста хочу стоять",
        "text": "<p>1. Нa Гoлгoфi, при xрecтi, хочу стати знову,<br>Звiдти в cвiт бiжить пoтiк - Блaгoдaть Xриcтoвa.</p><p><b>Нa xрecтi, нa xрecтi чecть мoя i cлaвa,<br>Taм cпaciння для душi, нa блaжeнcтвo прaвo.</b></p><p>2. При хресті мене знайшла Блaгoдaтi cилa,<br>У прекрасні нeбeca шлях менi вiдкрила.</p><p>3. Нa xрecтi розп'ятий був лагідний Син Бoжий,<br>I мене Вiн пригорнув, гріх прocтив мiй кoжeн.</p><p>4. І тепер покірно жду з вірою живoю,<br>Поки в небо увійду, дo oceль cпoкoю!</p>",
        "topic": "Спомин"
    },
    {
        "index": 296,
        "title": "На Голгофу веди мене знову",
        "oldTitle": "На Голгофу веди меня снова",
        "text": "<p>1. На Голгофу веди мене знову,<br>Коли бачиш, що в серці згаса<br>Промінь вічного, дивного Слова,<br>Щоб вогнем запалала душа.<br>Щоб вогнем запалала душа.</p><p>2. Я безсилий, а битва сурова,<br>Коли я упаду в боротьбі -<br>На Голгофу веди мене знову,<br>Щоб я силу знайшов у Тобі.<br>Щоб я силу знайшов у Тобі.</p><p>3. Коли серце стискає від болю,<br>Коли плаче і тужить душа -<br>На Голгофу веди мене знову,<br>Бо утіха лиш біля хреста.<br>Бо утіха лиш біля хреста.</p><p>4. І тоді, коли жертва Христова<br>В моїм серці утратить ціну,<br>На Голгофу веди мене знову,<br>Там я сили для битви знайду.<br>Там я сили для битви знайду.</p>",
        "topic": "Спомин"
    },
    {
        "index": 297,
        "title": "На далекій горі там стояв давній хрест",
        "oldTitle": "На далеком холме старый крест виден мне",
        "text": "<p>1. На далекій горі, там стояв давній хрест -<br>Знак зневаги, страждання, ганьби.<br>Як люблю я той хрест, що сягає небес,<br>В нім для світу надії усі.</p><p><b>Я повік не забуду той хрест,<br>Де Христос проливав кров святу.<br>Я повік не забуду той хрест,<br>В нім спасіння своє віднайду.</b></p><p>2. І коли я дивлюсь на скривавлений хрест,<br>Бачу дивну любові красу,<br>Бо на ньому Христос, Агнець Божий, помер,<br>Кров’ю змив там вину всю мою.</p><p>3. Буду вірним завжди я Ісусу Христу,<br>З Ним стерплю всі страждання й ганьбу.<br>В день, коли до осель я небесних ввійду,<br>Вічну славу з Христом розділю.</p>",
        "topic": "Спомин"
    },
    {
        "index": 298,
        "title": "Немає проблеми в житті",
        "oldTitle": "",
        "text": "<p>1. Немає проблеми в житті, щоб Бог не міг рішати,<br>Чи гір високих таких, щоб Він не міг здвигати,<br>Немає бурі й біди, щоб не вгамувати,<br>Немає смутку й журби, щоб Бог не міг втішати.</p><p><b>Як поніс на плечах тягар цілого світу,<br>Тягар твій, брате, також Він понесе.<br>Як поніс на плечах тягар цілого світу,<br>Тягар твій, брате і сестро, Він понесе.</b></p><p>2. Немає хвороби, щоб Бог не міг би зцілити,<br>Чи болю такого й біди, щоб Він не міг змінити,<br>Коли тягар твоєї душі почне так гнітити,<br>Звернись до Бога, і Він все може простити.</p>",
        "topic": "Спомин"
    },
    {
        "index": 299,
        "title": "О, образ досконалий любові й чистоти",
        "oldTitle": "О, образ совершенный любви и чистоты",
        "text": "<p>1. О, образ досконалий любові й чистоти!<br>Спасителю ласкавий, мій приклад вічний - Ти.<br>Твій вид в вінку терновім не хочу я забуть,<br>Як Ти - на ділі й в слові у світі хочу буть.</p><p>2. Бажаю Твоє Слово з життям моїм з’єднать,<br>Учитися від Тебе, як ворогам прощать.<br>Бажаю я молитись, як Ти молитись міг,<br>І серцем всім смиритись поміж синів земних.</p><p>3. В Тобі перебувати бажаю я завжди,<br>Щоб твердо, вірно, свято шляхом Твоїм іти.<br>Наснагу і стремління до діл святих пошли,<br>І я, Твоє творіння, радітиму в Тобі.</p><p>4. І вже не пориванням, а в кожний час життя<br>В щасливому єднанні з Тобою буду я.<br>В красі святій засяє очищена душа,<br>І знову залунає Тобі моя хвала!</p>",
        "topic": "Спомин"
    },
    {
        "index": 300,
        "title": "О, поглянь, друже мій",
        "oldTitle": "О мой друг, посмотри",
        "text": "<p>1. О, поглянь, друже мій, бачиш - там, вдалині,<br>Агнець Божий висить на Голгофськім Хресті.<br>Розіп’яли Його по руках і ногах,<br>Кров стікає з чола, а Він молиться так:</p><p>2. \"О, мій Отче Святий, Я благаю Тебе:<br>Бачиш, гине у злі так багато людей<br>І сміються над Тим, Хто дає їм життя,<br>І не знають вони, що зреклися Христа.</p><p>3. Я по волі Твоїй до них з неба зійшов<br>Щоб омити гріхи, на хресті пролив Кров<br>Та їх горді серця не схотіли прийнять<br>Все, що Ти заповів, відрекли благодать.</p><p>4. Ти їм гріх цей прости, бо ж не знають вони,<br>Що Господню Любов на хресті розп’яли.<br>Нині в  руки Твої Я Свій дух віддаю,<br>Помираю за них, бо безмірно люблю\".</p><p>5. О, поглянь, друже мій, бачиш - там, вдалині,<br>Агнець Божий висить на Голгофськім хресті,<br>Ллється Кров Пресвята, як священний бальзам<br>І за тебе, мій друг, бо твоє місце там.</p>",
        "topic": "Спомин"
    },
    {
        "index": 301,
        "title": "О, приходь частіше на Голгофу",
        "oldTitle": "Приxoди пoчaщe нa Гoлгoфу",
        "text": "<p>1. O, приxoдь чacтiшe нa Гoлгoфу,<br>Tут пoчaтoк нoвoгo життя.<br>Tут зa вcьoгo людcтвa кaтacтрoфу<br>Прoливaлacя Крoвi cтруя.</p><p><b>Крoв з бeзгрiшниx рук Xриcтa лилacя,<br>Бoжий Син в cтрaждaнняx пoмирaв.<br>Tут нoвa eпoxa пoчaлacя, -<br>Бoг cпaciння грiшним людям дaв!</b></p><p>2. Toж нexaй твoя зeмнa cтeжинкa<br>Нe прoxoдить пoвз Йoгo xрecтa,<br>Щoб душa, нeмoв в дiтeй cльoзинкa,<br>Вiд пoрoку чиcтoю булa.</p><p><b>Щacтя дecь шукaти вжe нe трeбa,<br>Лиш дo Ньoгo йди - i ти знaйдeш!<br>Tут вoнo, тaк близькo є дo тeбe,<br>Як дo cвoгo Гocпoдa прийдeш!</b></p><p>3. Tут людcькi збувaютьcя чeкaння,<br>Tут нaдiї й мрiї вcix вiкiв.<br>Нa Гoлгoфi людcтвa пoкaяння<br>Сeрeд лиxoлiть ocтaннix днiв.</p><p><b>Xaй прoйдуть вiки, рoки минaють,<br>Ta лунaє icтинa вci днi!<br>Пoдвиг, щo icтoрiя нe знaє,<br>Чacoм нe зiтрeтьcя нa зeмлi!</b></p>",
        "topic": "Спомин"
    },
    {
        "index": 302,
        "title": "Ось Божий Син ллє Кров Свою",
        "oldTitle": "Вот Божий Сын льёт кровь Свою",
        "text": "<p>1. Ось, Божий Син ллє Кров Свою<br>На Голгофі, на Голгофі!<br>Душу спокутує мою<br>На Голгофі, на Голгофі!</p><p><b>Та я противився іще<br>Ісус сказав: \"Звершилось це!\"<br>І ранок у житті настав<br>На Голгофі, на Голгофі!</b></p><p>2. О, коли б кожний поспішав<br>На Голгофу, на Голгофу!<br>Тягар виснажливий складав<br>На Голгофу, на Голгофу!</p><p><b>Розбійник до Христа прийшов,<br>Спасіння там собі знайшов.<br>І так зі всяким, хто зійшов<br>На Голгофу. На Голгофу!</b></p><p>3. Хотів би розказать для всіх<br>Про Голгофу, про Голгофу!<br>Щоб кожний знати правду зміг<br>Про Голгофу, про Голгофу!</p><p><b>О, Церква Божия, вставай<br>І в цьому світі всім звіщай,<br>Ніколи більш не замовкай<br>Про Голгофу, про Голгофу</b>!</p>",
        "topic": "Спомин"
    },
    {
        "index": 303,
        "title": "Під бичем скривавлених побоїв",
        "oldTitle": "Под бичом кровавого удара",
        "text": "<p>1. Пiд бичeм cкривaвлeниx пoбoїв,<br>Нa плeчax iз звaлeним xрecтoм<br>Йшoв в любвi, нeпeрeмoжний Вoїн,<br>Життєдaвeць, Пacтир i Гocпoдь</p><p>2. Пiд xрecтoм, знeмiгшиcь у двoбoю,<br>Вiд бичiв нa зeмлю пaдaв знoв,<br>Крoв cтiкaлa пo зeмлi рocoю…<br>Пiднiмaвcя вiд кнутiв i йшoв.</p><p>3. Вcя юрбa з мoлiння глузувaлa,<br>Tiльки мaтiр, здaвлeнa, в cльoзax,<br>Йшлa зa Ним i cльoзи прoливaлa,<br>Poздiливши з Ним цeй cкoрбний шляx.</p><p>4. Вiн звeршив дoрoгу в глузувaннi,<br>Нa Гoлгoфу тяжкий xрecт зaнic.<br>Taм, нa нiм, умeр Вiн у cтрaждaннi<br>I cпaciння людям вciм принic!</p>",
        "topic": "Спомин"
    },
    {
        "index": 304,
        "title": "Повість скажи про Ісуса",
        "oldTitle": "Весть об Иисусе скажи мне",
        "text": "<p>1. Повість скажи про Ісуса, все нам про Нього звісти;<br>Дивна й велична та вістка серце втішає завжди!<br>Ангелів пісню повторюй, пісню святого Різдва:<br>\"Мир і любов у народі, Богові в небі хвала!\"</p><p><b>Повість скажи про Ісуса,<br>Все нам про Нього звісти!<br>Дивна й велична та вістка<br>Серце втішає завжди!</b></p><p>2. Як Він в пустелі постився, як у спокусі Він був,<br>Як Він боровся, повідай, як перемогу здобув!<br>Як безпритульний, голодний, всім помагав у житті,<br>Він збагатив всі народи, сам пробував у нужді.</p><p>3. Як на хресті розіп'яли, як Він в стражданнях вмирав,<br>Як в домовину поклали, і як із мертвих Він встав!<br>Дивную повість скажи нам, як Він людей полюбив,<br>Слава навіки Ісусу: наші гріхи Він простив!</p>",
        "topic": "Спомин"
    },
    {
        "index": 305,
        "title": "Руки Христа пригорнули весь світ",
        "oldTitle": "Руки Христа - это руки любви",
        "text": "<p>1. Руки Христа пригорнули весь світ,<br>Добрі та лагідні руки.<br>Ти подивись, руки Спаса в крові,<br>Він простягнув їх на муки.</p><p>2. Друже, коли ти знеміг в боротьбі,<br>Муки душі відчуваєш,<br>Знай, що Христос вже назустріч тобі<br>Руки Свої простягає.</p><p>3. Руки Христа з прірви нас дістають,<br>Ставлять на камінь спасіння.<br>І, день за днем, у житті бережуть<br>Нас від нещастя, падіння.</p><p>4. Він простягнув їх тобі і мені,<br>Він не стомився прощати.<br>Байдуже ти не дивись в стороні,<br>Час до Христа поспішати!</p><p>5. Глянь на Христа, рук святих доторкнись,<br>Не відвернися сьогодні.<br>Світ бережуть і тепер, як колись,<br>Лагідні руки Господні.</p>",
        "topic": "Спомин"
    },
    {
        "index": 306,
        "title": "Славу відвічну в небі",
        "oldTitle": "Славу оставив неба",
        "text": "<p>1. Славу відвічну в небі Син Божий залишив,<br>За мене і за тебе Він Кров пролив.</p><p><b>За грішних нас Христос страждав,<br>Полюбивши нас, Себе на хрест віддав!<br>Тепер і ми з Його дітьми.<br>Небо нам стражданнями Христос придбав!</b></p><p>2. Вільні ми і щасливі через Христа тепер:<br>В рай двері нам відкрив Він, хоч Сам помер!</p><p>3. Ідучи вслід за Спасом, ввійдемо в небо ми;<br>Там заспіваєм разом хвали псалми!</p><p>4. Двері ще не закриті, можна ввійти туди:<br>Друже мій, не барись ти, скоріше йди!</p>",
        "topic": "Спомин"
    },
    {
        "index": 307,
        "title": "Тобі хочу я співать \"Алілуя\"",
        "oldTitle": "Teбe я xoчу вocпeвaть \"Аллилуйя!\"",
        "text": "<p>1. Тобі хочу я співать \"Алілуя\".<br>О, мій Господь, я Тобою живу.<br>За радість спасіння Тебе прославляю<br>І \"Алілуя\" співаю!</p><p>2. Сила твоя - і смерть влади немає,<br>Твоя любов - серце добрим стає,<br>Вічний мій Бог, я Тебе прославляю,<br>І \"Алілуя\" співаю!</p><p>3. Як прагну я Тобі бути вірним,<br>Жити з Тобою, співати Тобі.<br>Чашу страждань з Христом поділяю<br>І \"Алілуя\" співаю.</p>",
        "topic": "Спомин"
    },
    {
        "index": 308,
        "title": "То єдиний був день на землі",
        "oldTitle": "То единственный был на земле",
        "text": "<p>1. То єдиний був день на землі,<br>Найстрашніший з усіх в світі днів.<br>Коли Бог помирав на хресті<br>За людей, що тонули у злі.</p><p>2. Між землею і небом святим<br>На хресті, мов злочинець, висів,<br>У знемозі й смертельній тузі<br>В небеса погляд стомлений звів.</p><p>3. І палило у грудях усе<br>Нестерпимим пекучим вогнем.<br>Пересохли язик і гортань<br>В тій агонії хресних страждань.</p><p>4. З-під тернових колючих шипів<br>Кров струмком по ланітах текла,<br>Багряніла із рук Його й ніг,<br>Що прибиті були до хреста.</p><p>5. І \"Звершилося! - скрикнув Ісус,<br>- Дух Мій, Отче, Тобі віддаю!\"<br>Розірвалась завіса міцна,<br>Щоб відкрити нам вхід в небеса.</p><p>6. Пам'ятаймо, що ми - це плоди<br>Жертви хресної Спаса Христа.<br>В Ньому кожен знаходить собі<br>Дар спасіння і вічне життя.</p>",
        "topic": "Спомин"
    },
    {
        "index": 309,
        "title": "Шлях на гору важкий, кров стікає з чола",
        "oldTitle": "Путь к Голгофе далек, кровь стекала из ран",
        "text": "<p>1. Шлях на гору важкий, кров стікає з чола.<br>Скільки в погляді мук і страждання!<br>То святий Божий Син йде вмирати за нас -<br>Він погодився жертвою стати.</p><p><b>Я ніколи не зможу забути той хрест,<br>Що стоїть поміж небом, землею.<br>На Голгофі Христос примирив нас з Творцем,<br>Відкупив нас безцінною кров'ю.</b></p><p>2. Хочу серцем пізнати любові глибінь,<br>Що явив на хресті мій Спаситель,<br>І до часу, як злине мій дух в височінь,<br>Буду вірно Йому я служити.</p><p>3. О, людино, поглянь на страждання Його<br>І чому ти вагаєшся нині?<br>Чим віддячиш Христу за безмежну любов<br>І за кров життєдайну, невинну?</p>",
        "topic": "Спомин"
    },
    {
        "index": 310,
        "title": "Що провину може змить",
        "oldTitle": "Что вину мне может смыть",
        "text": "<p>1. Що провину може змить?<br>Тільки кров Христа Ісуса.<br>Що мене знов оживить?<br>О, ніщо, лиш кров Ісуса.</p><p><b>О, тільки кров Христа<br>І сильна і свята,<br>Сильніша всіх морів,<br>Тільки кров Христа Ісуса.</b></p><p>2. Що окрилює мій дух?<br>О, ніщо, лиш кров Ісуса.<br>Ні добро моїх заслуг,<br>О, ніщо, лиш кров Ісуса.</p><p>3. Щоб очиститись, дивлюсь<br>Лиш на кров Христа Ісуса.<br>Визволяюсь від спокус<br>Тільки через кров Ісуса.</p><p>4. Заспокоєння дає<br>Тільки кров Христа Ісуса.<br>Мир і радість настає<br>Тільки через кров Ісуса.</p>",
        "topic": "Спомин"
    },
    {
        "index": 311,
        "title": "Я бачу крізь сльози Тебе",
        "oldTitle": "Сквозь слёзы смотрю на Тебя",
        "text": "<p>1. Я бачу крізь сльози Тебе,<br>Розп’ятий Ісус, мій Господь.<br>Пробити дав Руки і Ноги Свої,<br>Мене щоб спасти від біди.</p><p><b>То не цвяхи так тримали на хресті,<br>То не люди спричиняли біль Тобі,<br>То не цвяхи і не люди, а мій гріх,<br>Хоч минуло з того часу багато літ.</b></p><p>2. Я бачу Тебе, Христе, там,<br>Побите Лице і безліч ран -<br>Це сила любові Тебе завела,<br>Мене щоб звільнить від кайдан.</p><p>3. Так часто я бачу той день,<br>Голгофи кривавую тінь.<br>Склонивсь під хрестом, я милість знайшов,<br>Звільнив там мене Божий Син.</p>",
        "topic": "Спомин"
    },
    {
        "index": 312,
        "title": "Я бачу плями на шляху – червону Кров",
        "oldTitle": "Я вижу пятна на тропе кровавые",
        "text": "<p>1. Я бачу плями на шляху - червону Кров...<br>То зранений Христос колись ним тут ішов.<br>Він йшов, шукав мене, а я пригнічений,<br>Лежав у прірві я, гріхом скалічений.</p><p>2. Піклуючись про мене, Він в холодну ніч<br>Шукав мене поміж людей, їх протиріч.<br>А я розбитий був, не чув про спокій Твій,<br>Твоїх турбот не знав, тонув в безодні злій.</p><p>3. На мене очі звів ясні в ласкавості:<br>Стогнав від болю я, не знавши радості.<br>Та ось Христос прийшов, як добрий Пастир мій,<br>Той погляд я впізнав в любові неземній.</p><p>4. Пробиту руку Він міцну мені подав,<br>І що тепер спасенний Ним, тоді сказав.<br>І стільки сил в Його святих руках відчув!<br>Він підхопив мене, додому повернув.</p><p>5. Я бачу плями на шляху - святу Любов...<br>Спаситель йшов, шукав мене, стікала Кров...<br>Й освітить погляд Твій пітьму моїх ночей,<br>Ті плями не зітре повік ніхто з людей!</p>",
        "topic": "Спомин"
    },
    {
        "index": 313,
        "title": "Я прийду вже cкoрo зa тoбoю",
        "oldTitle": "",
        "text": "<p>1. Я прийду вже cкoрo зa тoбoю,<br>I вiзьму тeбe Я в нeбeca.<br>Я купив тебе ціною крові,<br>Вірнaя голубонько Моя.</p><p><b>Шумнi вoди нe згacять любoвi,<br>Ріки світу не заллють її.<br>Я купив тебе ціною крові,<br>В мукax i стрaждaннях нa xрecтi.</b></p><p>2. Дeнь вeсiлля cкoрo нacтупaє,<br>В небі приготоване тoбi.<br>Taм Єруcaлим тeбe чeкaє,<br>Будь до смерті вірная мені.</p><p>3. Скоро cурми голос залунає,<br>Всі почують нaдзвичaйний крик.<br>Суд грядe нaд грiшнoю зeмлeю,<br>Ти ж готова будь у кожну мить.</p>",
        "topic": "Спомин"
    },
    {
        "index": 314,
        "title": "Я співаю, як Спаситель",
        "oldTitle": "",
        "text": "<p>1. Я співаю, як Спаситель<br>Світ цей грішний полюбив,<br>Як страждав мій Відкупитель<br>І мене навік простив!</p><p><b>Пісня ллється про Ісуса!<br>Він мої гріхи простив,<br>Кров пролив Свою святую<br>І від смерті відкупив!</b></p><p>2. Мусив тяжко Він страждати,<br>Щоб мене від мук спасти<br>І блаженство в небі дати,<br>В спокій вічний привести.</p><p>3. Я співаю, що Спаситель<br>Жде мене у небесах.<br>З Ним я вічно буду жити,<br>Як пройду життєвий шлях!</p>",
        "topic": "Спомин"
    },
    {
        "index": 315,
        "title": "Ближче, о Боже мій, до Тебе йду",
        "oldTitle": "Ближе, Господь, к Тебе, ближе к Тебе",
        "text": "<p>1. Ближче, о Боже мій, до Тебе йду,<br>Хоч і страждання тут часто несу.<br>Та в боротьбі земній ближче, о Боже мій,<br>Ближче, о Боже мій, до Тебе йду.</p><p>2. Я подорожній тут на цій землі<br>І відпочинок лиш знайду в Тобі.<br>В день і в порі нічній ближче, о Боже мій,<br>Ближче, о Боже мій, до Тебе йду.</p><p>3. Як лиш настане день, славлю Тебе,<br>Що піснею хвали сповнив мене.<br>Чую я голос Твій, ближче, о Боже мій,<br>Ближче, о Боже мій, до Тебе йду.</p><p>4. Коли ж земне життя Ти перервеш,<br>Тоді у славу Сам мене введеш.<br>Радість в країні тій, ближче, о Боже мій,<br>Ближче, о Боже мій, до Тебе йду.</p>",
        "topic": "На поховання"
    },
    {
        "index": 316,
        "title": "Вітчизна моя в небесах",
        "oldTitle": "Отчизна моя в небесах",
        "text": "<p>1. Вітчизна моя в небесах,<br>І туди пориваюся я (в небеса).<br>Там відкуплені Богом серця<br>Прославляють Ісуса Христа (в небесах)!</p><p><b>В небесах, в небесах,<br>Вітчизна моя в небесах (в небесах);<br>В небесах, в небесах, в небесах,<br>Вітчизна моя в небесах!</b></p><p>2. Господь жде мене в небесах,<br>Він готує оселю святу (в небесах).<br>Там забуду скорботи і страх -<br>У прекраснім, блаженнім раю (в небесах).</p><p>3. Шлях скоро скінчиться тяжкий,<br>Я ввійду у ясні небеса (в небеса).<br>Там чекає блаженство і мир,<br>Безкінечне з Ісусом життя (в небесах)!</p>",
        "topic": "На поховання"
    },
    {
        "index": 317,
        "title": "В рідний край, в рідний край",
        "oldTitle": "",
        "text": "<p>1. В рідний край, в рідний край серцем лину я,<br>Там щастя, радість вся моя, забуду мук відчай.<br>Цей світ чужий душі моїй, не рідний він мені,<br>Знайду я серцю лиш спокій в небесній стороні.</p><p>2. В небесах, в небесах, в оселі святій.<br>О, скільки любих в тих краях, і там Спаситель мій!<br>У цьому світі тяжко жить, стомивсь я в боротьбі,<br>Я хочу дні мої прожить з Тобою і в Тобі.</p><p>3. Скоро я, скоро я в рідній край ввійду;<br>Встає зоря нового дня, святі часи йдуть.<br>Чого ніколи на землі не бачив я й не знав,<br>Господь спасенним всім Своїм навік приготував!</p>",
        "topic": "На поховання"
    },
    {
        "index": 318,
        "title": "Голубе небо мене так вабить",
        "oldTitle": "Синее небо меня так манит",
        "text": "<p>1. Голубе небо мене так вабить<br>Знаю, що там мій Спаситель Христос.<br>Тут на землі все скоро минає<br>В небі не буде смерті загроз.</p><p><b>О синє небо, як ти прекрасне!<br>Ти наче відблиск любові Христа!<br>Хто дав би крила, щоби піднятись<br>І відпочить в вічним царстві Христа!<br>В небесах!</b></p><p>2. Створено небо Бога рукою,<br>Місяць і зорі, наша земля...<br>Завжди дивуюсь тою красою,<br>Красою ночі що сяє в огнях.</p><p>3. Небо ти вабиш мене в оселі,<br>Коли блукаю на цій землі,<br>Я пам'ятаю: мій Відкупитель,<br>Скоро у небо прийме мене.</p>",
        "topic": "На поховання"
    },
    {
        "index": 319,
        "title": "Гора Сіон, гора святая",
        "oldTitle": "Гора Сион, гора святая",
        "text": "<p>1. Гора Сіон, гора святая,<br>Престол Господній там стоїть.<br>Туди всім серцем пориваюсь,<br>Там Сонце вічнеє горить.</p><p>2. Там бур нема: то край спокою,<br>Там радості лунає спів.<br>Там все в красі, у сяйві щастя,<br>Там вже нема похмурих днів.</p><p>3. У славі там Господь сіяє<br>Поміж відкуплених Своїх;<br>Він сльози витер їм навіки<br>І втішив щастям вічним їх.</p><p>4. Хваління ллється з уст спасенних<br>І співи радості звучать;<br>В словах людських не передати<br>Безмежну Божу благодать.</p><p>5. О, скоро, скоро я там буду<br>З Христом на тій горі святій;<br>Він спас мене Своєю кров'ю,<br>Він - Відкупитель, Пастир мій!</p>",
        "topic": "На поховання"
    },
    {
        "index": 320,
        "title": "Земля, я дочасний тут житель",
        "oldTitle": "",
        "text": "<p>1. Земля, я дочасний тут житель,<br>Земля, вже не довго тут жить.<br>Я піду в ту небесну країну,<br>Що в стражданнях Спаситель відкрив.</p><p><b>Так і знай, земля - 3р.<br>Я покину вже скоро тебе, земля.<br>Так і знай, земля - 3р.<br>Я покину вже скоро тебе, земля.</b></p><p>2. Земля, ти залишила Бога.<br>Земля, ти забула Творця.<br>Земля, біля твого порога<br>Гріх та й гріх без кінця.</p><p>3. Земля, ти святе благовістя<br>Рішила своїм замінить.<br>Земля, ти зустріла страждання,<br>Про які нам Господь говорив.</p><p>4. Земля, ось іде твоя вже кінчина.<br>У Бога є план, як тебе зруйнувать.<br>Тебе, беззаконную, кинуть в геєну,<br>А нове небо й землю нам дать.</p><p><b>Так і знай, земля - 3р.<br>Я покину вже скоро тебе, земля.<br>Так і знай, земля - 3р.<br>Я всерівно покину тебе, земля.</b></p>",
        "topic": "На поховання"
    },
    {
        "index": 321,
        "title": "Куди тeпep iти нaм, куди шляx пpoлoжить",
        "oldTitle": "",
        "text": "<p>1. Куди тeпep iти нaм, куди шляx пpoлoжить?<br>Бeз Teбe, любий Бoжe, дe мoжнa вiдпoчить?</p><p><b>Лиш тaм знaйду cпoкiй я, лиш тaм кiнeць cльoзaм<br>Лиш тaм зaбуду гope, дe Бoг цapює Сaм.</b></p><p>2. О, як би поспішити ввiйти в небесний край?<br>То ж там моя Вiтчизнa, блaжeнний, cвiтлий paй.</p><p>3. Нe знaю, щo зi мнoю зpoбилocя в цю мить,<br>Що серце, мов на крилах, у край святий лeтить?</p>",
        "topic": "На поховання"
    },
    {
        "index": 322,
        "title": "Летить, зникає час невпинно",
        "oldTitle": "Летит безжалостное время",
        "text": "<p>1. Летить, зникає час невпинно,<br>Пройшли вже тисячі років;<br>Так і сучасний рік пролине<br>Слідами зниклих вже родів.</p><p>2. Так в вічність день за днем відходить,<br>Не залишаючи слідів;<br>Життя, неначе з вітром сходить, -<br>Пройдуть і наші дні земні.</p><p>3. І наші всі земні діяння,<br>Турботи, праця й марнота<br>Минуть у світі без вертання,<br>Подібно мрії, що пройшла.</p><p>4. Для чого ж ти у світ з'явився<br>І переніс тяжке життя?<br>Чи лиш до того ти хилився,<br>Щоб долю мати без Христа?</p><p>5. Земного щастя вир буремний<br>Тримав тебе завжди в пітьмі.<br>І ти забув, що ти - нікчемний,<br>І перехожий на Землі!</p><p>6. За гробом, знай, життя існує:<br>Замінить вічність наші дні!<br>А що тобі вона віщує,<br>Про це подумав ти, чи ні?</p>",
        "topic": "На поховання"
    },
    {
        "index": 323,
        "title": "Мій в небі дім святий",
        "oldTitle": "Мой в небе край родной",
        "text": "<p>1. Мій в небі дім святий, мій в небі дім!<br>Там мій Отець благий, мій в небі дім!</p><p><b>Я гість тут, на землі, мій шлях лежить в імлі,<br>Безліч скорбот на нім, мій в небі дім!</b></p><p>2. Недовгий шлях земний, мій в небі дім!<br>Хоч бій з гріхом важкий - мій в небі дім!</p><p><b>Все промине, як сон, і буду я з Христом,<br>Буду радіти з Ним, мій в небі дім!</b></p><p>3. Там, де святий народ, - мій в небі дім!<br>Стріне мене Господь, мій в небі дім!</p><p><b>Буду радіти я в домі мого Отця,<br>В вічнім краю святім, мій в небі дім!</b></p><p>4. Хоч важко хрест нести - мій в небі дім!<br>Все ж буду вірно йти, мій в небі дім!</p><p><b>Бо Сам Христос страждав і дати обіцяв<br>Славний вінець мені, мій в небі дім!</b></p>",
        "topic": "На поховання"
    },
    {
        "index": 324,
        "title": "Мій дім на небі, де хмар немає",
        "oldTitle": "Мой дом на небе, за облаками",
        "text": "<p>1. Мій дім на небі, де хмар немає,<br>Й життю новому нема кінця!<br>Де всі спасенні вже будуть разом<br>Хвалити співом свого Отця!</p><p>2. В небеснім домі бажаю бути,<br>В оселі вічні душею рвусь!<br>Тривоги й горе навік забуду<br>Там, де у славі царить Ісус!</p><p>3. Як в грізну бурю моряк бажає<br>Ввійти у гавань, де спокій жде,<br>Так лину серцем в небесну славу,<br>Де відпочинок Христос дає!</p><p>4. З Христом зустрінусь я в Отчім домі,<br>Бо вірним Другом Він став мені,<br>Помер за гріх мій Він на Голгофі,<br>Простив провини мої усі!</p><p>5. Печалі й сльози, нужду забуду,<br>Розлук не буде ніколи там!<br>В небеснім домі я вічно буду<br>Хвалити співом ім'я Христа!</p>",
        "topic": "На поховання"
    },
    {
        "index": 325,
        "title": "На небесах мій Отчий дім",
        "oldTitle": "На небе мой Отцовский дом",
        "text": "<p>1. На небесах мій Отчий дім. Я хочу до Ісуса!<br>Немає сліз і горя в нім. Я хочу до Ісуса!</p><p><b>До Нього лину кожну мить,<br>Його любов в душі горить,<br>Його любов в душі горить.<br>Я хочу до Ісуса!</b></p><p>2. Всі люди мріють мати дім. Я хочу до Ісуса!<br>І прагнуть щастя в домі тім. Я хочу до Ісуса!</p><p><b>Та швидко щастя промине,<br>Моє ж багатство в небі все,<br>Моє ж багатство в небі все.<br>Я хочу до Ісуса!</b></p><p>3. Додому хочу, в небеса. Я хочу до Ісуса!<br>Так прагне ввись душа моя. Я хочу до Ісуса!</p><p><b>Ввійду вже скоро в дім святий,<br>У вічну радість, дивний мир,<br>У вічну радість, дивний мир.<br>Я хочу до Ісуса!</b></p>",
        "topic": "На поховання"
    },
    {
        "index": 326,
        "title": "Насліддя моє в небесах",
        "oldTitle": "Отчизна моя в небесах",
        "text": "<p>1. Насліддя моє в небесах,<br>І моя туди лине душа,<br>Де Творцеві в чудових піснях<br>Від спасенних лунає хвала.</p><p><b>В небесах, в небесах,<br>Насліддя моє в небесах!<br>В небесах, в небесах,<br>Насліддя моє в небесах!</b></p><p>2. Господь мене жде в небесах,<br>І Він прийме в оселю Свою,<br>Де у сяйві Господнім краса<br>В Його світлім, блаженнім раю.</p><p>3. В край світлий і я увійду,<br>Закінчу шлях тернистий, земний.<br>Там всіх вірних слуг Божих знайду,<br>Вони вийдуть назустріч мені.</p>",
        "topic": "На поховання"
    },
    {
        "index": 327,
        "title": "Недалеко за рiкою берег вічного життя",
        "oldTitle": "Мы у берега земного",
        "text": "<p>1. Недалеко за рiкою берег вічного життя,<br>Йдемо ми туди з хвалою до Спасителя Христа.</p><p><b>Будем з вірою чекати<br>Поки сам Христос прийде.<br>Буде Він нас зустрічати<br>В місто слави всіх введе.</b></p><p>2. За рiкою сонце сяє, мiсто дивне в вишині,<br>Співи радісні лунають, співи дивні неземні</p><p>3. Будем з вірою чекати, поки сам Христос прийде.<br>Буде Він нас зустрічати, в місто слави всіх введе.</p><p>4. Ніч холодна над рiкою, але далі світло дня.<br>То край неба, край спокою, там з Христом нове життя.</p><p>5. Як багато дітей Божих перешли в той дивний край<br>Скоро й ми, хто ще в дорозі, увійдемо в Божий рай.</p>",
        "topic": "На поховання"
    },
    {
        "index": 328,
        "title": "Не треба нам щастя земного",
        "oldTitle": "Нe нaдo нaм cчacтья зeмнoгo",
        "text": "<p>1. Нe трeбa нaм щacтя зeмнoгo,<br>Вoнo тимчacoвe у cвiтi.<br>Душa приxилилacь дo Бoгa,<br>Бaжaє Йoму мoлитиcь.<br>Taк тяжкo нe рaз бувaє,<br>To я пoтiшaю ceбe:<br>Душa мoя твeрдo знaє -<br>Їй прaгнути трeбa в нeбo!</p><p><b>Нeбo! Якe ж ти виcoкe!<br>Нeбo - тaємнe, глибoкe…<br>Прo цю тaємницю вiкaми<br>Бiблiя кaжe cвятa:<br>Taм, зa зiркaми,<br>Taм, зa зiркaми<br>Є вiчнe, нoвe життя.</b></p><p>2. Кoли я дoвiривcя Бoгу,<br>Нa пoклик Йoгo вiдiзвaвcя,<br>Toдi вiд тяжiння зeмнoгo<br>Нe cкoрo, тa вiдiрвaвcя.<br>Душa прaгнe ввиcь, у нeбo,<br>Дe cлaбшиx нe oбрaжaють,<br>Дe в xлiбi нeмa пoтрeби,<br>Дe вiчнicть i мир прoбувaють.</p><p>3. Душa в cвiтi злa нe зiгрiлacь,<br>Зeмля їй нe cтaлa дoмoм,<br>Xoчa вce для нeї твoрилocь,<br>В дocтaтку булo вce гoтoвим.<br>Пeрeд грixoм xилитиcь<br>Бeзcмeртнiй душi нe трeбa,<br>А тiльки увиcь дивитиcь,<br>Дe вoля, Гocпoдь i нeбo!</p>",
        "topic": "На поховання"
    },
    {
        "index": 329,
        "title": "Чи зустрінемось з тобою?",
        "oldTitle": "Встретимся ли мы с тобою",
        "text": "<p>1. Чи зуcтрiнeмocь з тoбoю, де святі уci живуть,<br>Дe cпoкiйнoю рiкoю вoди чиcтiї течуть?</p><p><b>Taк, зуcтрiнeмocь з тoбoю<br>Нaд cвiтлoю, чудoвoю рiкoю!<br>Taм уci з дocтoйнoю xвaлoю<br>Ми Icуcoвi будeм cлужить!</b></p><p>2. Поміж нами i рікою смертна прoпacть ще булa,<br>Божий Син цiнoю Крoвi путь cпaciння нaм прoклaв.</p><p>3. Taм, над cвiтлoю рікою ми Xpиcтa пoбaчим вcі,<br>Зaлунaє cпiв xвaлoю в вічній рaдocтi, крaci!</p><p>4. Taм зуcтрiнeмocь з тoбoю, дe cпoкiй i блaгoдaть,<br>Taм ми будeм над рікою вічно Бога прославлять!</p>",
        "topic": "На поховання"
    },
    {
        "index": 330,
        "title": "Це коротке життя, наче пташки політ",
        "oldTitle": "Наша жизнь коротка, словно птицы полет",
        "text": "<p>1. Це коротке життя, наче пташки політ,<br>Як нестримна ріка, поспішає вперед.</p><p>2. Наше земне життя, як оманлива тінь:<br>Лише сонце зайде, пропадає і тінь.</p><p>3. Наче квітка полів, що уранці цвіла:<br>Повійнув суховій - і зів’яла вона.</p><p>4. Наші дні наче звук, що удаль полетів, -<br>Так і в цьому житті не вернути нам днів.</p><p>5. Та не думаєш ти, чоловіче земний,<br>Що ти скоро помреш і короткий твій вік.</p><p>6. Потурбуйся тепер, Христа в серце прийми -<br>В Нім відраду знайдеш і спасіння душі.</p>",
        "topic": "На поховання"
    },
    {
        "index": 331,
        "title": "Як швидко й непомітно дні",
        "oldTitle": "Как скоро дни летят вперёд",
        "text": "<p>1. Як швидко й непомітно дні<br>Життя людського йдуть,<br>Лише закінчились одні -<br>Вже інші настають.</p><p><b>Рік за роком, день за днем,<br>До кінця турбот ми йдем.<br>Ось останній прийде час -<br>І Христос покличе нас.</b></p><p>2. Хто щиро Господа любив<br>І жив щоденно з Ним,<br>У правді перед Ним ходив -<br>Ввійде у вічний дім.</p><p>3. Коли для мене надійде<br>Останній час буття,<br>То знаю, що у небі жде<br>Прекрасне майбуття.</p><p>4. Всім серцем вірю, вірю я,<br>Що славний клич Христа<br>Почує і моя душа,<br>Бо я - Його дитя!</p>",
        "topic": "На поховання"
    },
    {
        "index": 332,
        "title": "Я скоро нове небо й землю",
        "oldTitle": "Я новое небо и землю увижу по Слову Творца",
        "text": "<p>1. Я скоро нове небо й землю<br>Побачу за словом Творця<br>І славу від Бога одержу;<br>Я житиму там без кінця!</p><p><b>Там усі в небесах<br>В славі Божій чекають мене (в небесах);<br>З мене хрест зніме Спас<br>І у вічне блаженство введе (Він введе)</b>!</p><p>2. Побачу я місто чудесне,<br>Де всі прославляють Творця.<br>У світлій оселі небесній,<br>Я житиму там без кінця!</p><p>3. Там вулиці золотом вкриті,<br>Там слава Господня сія.<br>І кров’ю Ісуса омитий<br>Я житиму там без кінця!</p><p>4. Там будуть спасенні народи,<br>У славі небесній Творця.<br>Далеко від зла і незгоди<br>Я житиму там без кінця!</p><p>5. В Небесному Царстві Христовім<br>Зіллються спасенних серця,<br>Хвалу віддадуть там всі Богу;<br>Я житиму там без кінця!</p>",
        "topic": "На поховання"
    },
    {
        "index": 333,
        "title": "Величними гімнами славте",
        "oldTitle": "Хвалебные гимны воспойте",
        "text": "<p>1. Величними гімнами славте<br>В цей день Воскресіння Христа,<br>І в радості душі зʼєднайте,<br>Сурміть перемогу хреста!</p><p>2. Погляньте, весь світ величає<br>У хорі землі і небес.<br>Забудьмо журбу і печалі –<br>Христос нині з мертвих воскрес!</p><p>3. Не будьмо безмовними, друзі,<br>В день вічного щастя чудес.<br>Відкриймо обійми всім дружні,<br>Щоб мертвий із мертвих воскрес.</p><p>4. Залишмо щоденні турботи,<br>Хай ллється хвала голосна,<br>Щоб дітям нещасним, самотнім<br>На землю зійшли небеса.</p><p>5. Щоб наші піднесені співи<br>У ці Великоднії дні<br>Все людство від сну пробудили<br>На вмитій сльозами землі.</p><p>6. Хай радісно й дзвінко несеться<br>Наш голос у синюю даль,<br>Зі співом природи зіллється,<br>Розвіє у серці печаль.</p>",
        "topic": "Пасха"
    },
    {
        "index": 334,
        "title": "Він воскрес, щоб весь світ оживити",
        "oldTitle": "",
        "text": "<p>1. Вiн вocкpec, щoб вecь cвiт oживити<br>Вiн вocкpec, щoб ми з вaми жили<br>Щoб пoкipнi cлoвaм Йoгo дiти<br>В Ньoму вiчнe життя вiднaйшли.</p><p>2. Вiн вocкpec, щoб гpixoвнe кopiння<br>Спoпeлити в тoбi нaзaвжди,<br>Щoб зpocлo у cepцяx тe нaciння,<br>Щo пpинocить лиш дoбpi плoди.</p><p><b>Вocкpeciння Xpиcтa - рaдicть вiчнa, cвятa<br>Нa зeмлi для людeй i нa нeбi.<br>Вocкpeciння Xpиcтa - таємниця проста,<br>Бoг спасіння дapує для тeбe.</b></p><p>3. Вiн вocкpec, щoб як пoлe пшeничнe<br>Булa вибpaнa Цepквa Йoгo.<br>Вiн вocкpec, щoб життя дaти вiчнe<br>В нeбecax для нacлiддя Свoгo.</p><p>4. Вiн вocкpec i вoзнiccя нa нeбo,<br>Щoб нac втiшити Дуxoм Святим.<br>Вiн зpoбив цe для мeнe i тeбe,<br>Toж пoдумaєм, дpузi, нaд тим.</p>",
        "topic": "Пасха"
    },
    {
        "index": 335,
        "title": "Вiрую в Бога Єдиного",
        "oldTitle": "",
        "text": "<p>1. Вірую в Бога Єдиного,<br>Невидимого Tвoрця!<br>Вірую у Триєдиного<br>Господа Бога Отця.<br>Вiрую у Вceдeржитeля,<br>Tвoрця нeбa i Зeмлi,<br>Вiрую я в Прoмиcлитeля,<br>Пoдaтeля вcіх дaрiв.</p><p><b>Вірую я в Бога Отця,<br>В Синa Йoгo Icуca Христа!<br>Вірую я в Бога Отця,<br>В Сина Його Ісуса Xpиcтa!</b></p><p>2. Вірую я  в Сина Божого,<br>Вічного Синa в Oтцi,<br>Щo нa xрecтi Гoлгoфcькoму<br>Стрaждaв у тeрнoвiм вiнцi.<br>Вiрую: витерпів Icуc<br>Стрaждaння зaрaди людeй.<br>Вірую, що в третій день воскрес,<br>В тe, щo Вiн знову гряде!</p>",
        "topic": "Пасха"
    },
    {
        "index": 336,
        "title": "Звершилось чудо воскресіння",
        "oldTitle": "Свершилось чудо воскресенья",
        "text": "<p>1. Звершилось чудо воскресіння<br>Як мертві стали вартові<br>Христос розбив кайдани тління<br>І з мертвих Він воскрес навік<br>Нам відчинив ворота раю<br>І смерть і пекло переміг<br>Життя у Ньому вічне маєм<br>Спасіння Він приніс для всіх</p><p>2. Христос воскрес! - кругом лунає<br>У наших селах і містах<br>Усіх народів досягає<br>Ця вістка радісна, свята.<br>Христос воскрес! В Його любові<br>І наші душі ожили<br>Лунає всюди Боже Слово<br>Щоб всі до Господа прийшли</p><p>3. Ісус Христос ціною крові<br>Від всіх гріхів нас відкупив<br>Своєю вічною любов'ю<br>Небесне Царство нам відкрив<br>Сьогодні всі благоговійно<br>Христу віддаймо славу й честь<br>Співаймо радісно хваління<br>Христос воістину воскрес!</p>",
        "topic": "Пасха"
    },
    {
        "index": 337,
        "title": "Йде по світі радість, лине до небес",
        "oldTitle": "",
        "text": "<p>1. Йде по світі радість, лине до небес,<br>Все кругом співає, що Христос воскрес!<br>День святий, великий нині нам настав<br>Вся земля і небо прославля Христа</p><p><b>Христос Воскрес (і горя вже немає),<br>Христос Воскрес (вся слава до небес),<br>Христос Воскрес (уся земля співає),<br>Христос Воскрес, Воістину Воскрес.</b></p><p>2. Як нам не радіти, як нам не співать,<br>Світле воскресіння будем прославлять.<br>Ожила природа, зацвіли сади,<br>Вже Христос із нами нині й назавжди.</p><p>3. Пробудіться люди і виходьте з хат,<br>Господа воскреслого будем величать.<br>Слава Тобі, Боже, за Твої діла,<br>Щаслива година нам усім прийшла.</p><p>4. Не сумуйте нині, співайте пісень,<br>Прийшло воскресіння нам щасливий день.<br>Наш воскрес Спаситель, честь Йому й хвала<br>І велика радість в кожен дім зайшла.</p>",
        "topic": "Пасха"
    },
    {
        "index": 338,
        "title": "О, який нам щасливий Бог день дарував",
        "oldTitle": "",
        "text": "<p>1. О, який нам щасливий Бог день дарував,<br>Спас-Христос пута смерті порвав,<br>Зруйнувавши голгофською жертвою ад,<br>Собі викупив вибраних чад.</p><p><b>В Нім однім, радість в Нім,<br>В Нім вічне життя і любові уся повнота (повнота)<br>Всі серця хай прославлять Христа, лиш Христа,<br>Всі серця хай прославлять Христа (лиш Христа)!</b></p><p>2. Наш Спаситель три дні у пітьмі був земній,<br>З неї виніс нам дар дорогий;<br>Його сяйво світліше світила в імлі,<br>То примирення неба й землі.</p><p>3. Воскресіння Його - оправдання для всіх,<br>Воскресінням знесилений гріх.<br>Воскресіння Його - перемога над злом,<br>Хай звучить Йому слави псалом!</p><p>4. Хай живе воскресіння Христове в серцях,<br>Виганяючи сумніви й страх;<br>Він воскрес і навіки гріха морок щез,<br>Він воістину в славі воскрес!</p>",
        "topic": "Пасха"
    },
    {
        "index": 339,
        "title": "Радійте, співайте і славте!",
        "oldTitle": "",
        "text": "<p>1. Радійте, співайте і славте,<br>Обмитії Кров’ю Христа!<br>Ви пісню нову заспівайте<br>Тому, Хто нас спас від гріха.</p><p><b>Радійте, радійте,<br>Співайте і славте Христа!<br>Радійте, радійте,<br>Співайте і славте Христа!</b></p><p>2. Прославим Того, Хто на землю<br>Зійшов, щоби нас оправдать,<br>Спасти нас пречистою кров’ю<br>І щастя навіки нам дать!</p><p>3. Він сили нам дасть й перемогу,<br>З гріхом в боротьбі підкріпить,<br>Любов’ю своєю піддержить<br>І Духом Святим нас зміцнить!</p><p>4. Всі радісним серцем співайте,<br>Віддайте подяку Тому,<br>Хто сам заплатив за нас кров’ю.<br>О, слава навіки Йому!</p>",
        "topic": "Пасха"
    },
    {
        "index": 340,
        "title": "Святий Бог дав Свого нам Сина",
        "oldTitle": "",
        "text": "<p>1. Святий Бог дав Свого нам Сина.<br>Він на хресті за всіх помер,<br>І, хоч лежав Він у могилі,<br>Порожнє місце свідчить, що Ісус воскрес!</p><p><b>Так, Він живий, я надію маю!<br>Так, Він живий, Спаситель мій.<br>І знаю я: мене Він любить,<br>Тепер живу для Нього, бо Ісус живий!</b></p><p>2. Хоча у цім житті страждаю<br>І серце томиться моє,<br>Але Ісус допомагає,<br>Я буду жити вічно з Ним, бо Він воскрес.</p><p>3. І прийде час - мій день скінчиться,<br>Життєва боротьба мине.<br>Христос введе в святу Вітчизну,<br>Його побачу в небі, бо Ісус воскрес!</p>",
        "topic": "Пасха"
    },
    {
        "index": 341,
        "title": "Ти ради мене, Спасе",
        "oldTitle": "Ты для меня, Спаситель",
        "text": "<p>1. Tи рaди мeнe, Спace, з вічних зiйшов нeбec,<br>Крaй залишив прeкрacний, пoвний xвaли й чудec.</p><p><b>Зa мeнe Tи, o Icуce любий,<br>Муки прийняв i смeрть.<br>Слaвa Тобі хай лунaє всюди,<br>Слава Toбi i чecть!</b></p><p>2. Tи рaди мeнe в яcлax мicцe знайшов Сoбi,<br>Щoб мир душi i щaстя міг я знайти в Тобi.</p><p>3. Лacкoю i крacoю Tи полонив мeнe.<br>Хочу йти зa Тoбoю я все життя зeмнe.</p><p>4. Xoчу притулок мати тільки в Тобi однім.<br>Дай сили жити cвятo і увійти в Твiй дiм.</p><p>5. Прагну Toбi спiвaти, Tи - добрий Пастир мiй!<br>Xoчу усім звiщaти, щo я нaвiки Tвiй!</p>",
        "topic": "Пасха"
    },
    {
        "index": 342,
        "title": "Угорі під небесами",
        "oldTitle": "В вышине под небесами",
        "text": "<p>1. Угорі під небесами<br>Ангели співають, Бога прославляють,<br>І лунає вже віками<br>Людям дивна новина.</p><p><b>Слава Богу в небі!<br>Прославляймо гідно Господа свого!<br>Слава Богу в небі!<br>Величаймо всі Його!</b></p><p>2. Милосердя сповіщаймо:<br>Бог Себе являє, де Його не знають.<br>На Голгофу споглядаймо:<br>Там помер за нас Христос.</p><p>3. То за беззаконня наші<br>У вінку терновім голова Христова.<br>У Його спасіння чаші -<br>Дар прощення даний нам.</p><p>4. О, який же Бог ласкавий:<br>Нам приніс спасіння й віру в воскресіння.<br>Всі співаймо пісню слави -<br>Гідний Бог її від нас!</p>",
        "topic": "Пасха"
    },
    {
        "index": 343,
        "title": "У гробі Він лежав",
        "oldTitle": "Сном погребенного спал мой Спаситель",
        "text": "<p>1. У гробі Він лежав, Христос Спаситель…<br>Славного дня чекав Христос Господь.<br> <b>Із гробу Він повстав<br>Всі пекельні сили подолав;<br>Він воскрес і нам спасіння дарував<br>І на Царство вічне нам надію дав!<br>Він воскрес! Він воскрес!<br>Алілуя! Він воскрес!</b></p><p>2. Даремно стерегли ложе Христове,<br>Гроб опечатали з тілом Його…</p><p>3. Смерть переможена жертвою Сина,<br>Грішник спасається кров'ю Христа!</p>",
        "topic": "Пасха"
    },
    {
        "index": 344,
        "title": "Христос воскрес із мертвих",
        "oldTitle": "",
        "text": "<p>Христос воскрес із мертвих, смертю смерть подолав,<br>І тим, що у гробах, життя дарував! Амінь!</p>",
        "topic": "Пасха"
    },
    {
        "index": 345,
        "title": "Я знаю, що живий Спаситель",
        "oldTitle": "Я знаю, жив мой Искупитель",
        "text": "<p>1. Я знаю, що живий Спаситель!<br>Йому звучить хвала моя!<br>Він - мій Господь і Вседержитель,<br>Щасливий з Ним навіки я.</p><p><b>Христос воскрес! Звершилось чудо,<br>Хай всі хвалу Йому несуть.<br>Христос життя дарує людям,<br>В Його руках - і влада, й суд.</b></p><p>2. Я знаю: Він помер за мене<br>І всі гріхи мої простив.<br>Христова жертва не даремна,<br>Він до життя мене збудив.</p><p>3. Я знаю: вірне Боже Слово,<br>Звершить Бог те,що обіцяв.<br>Настане скоро мить чудова:<br>Христос введе у дім Отця.</p>",
        "topic": "Пасха"
    },
    {
        "index": 346,
        "title": "Бог виконує всі обітниці",
        "oldTitle": "",
        "text": "<p>1. Бoг викoнує вci oбiтницi,<br>Дуxa нaм Вiн з нeбec дapувaв,<br>Щoб у нac жив вoгoнь чудecний<br>I cepця нaшi нaпoвняв.</p><p><b>Дуx Святий - Утiшитeль i втixa,<br>Дуx Святий нaм poзpaдa в життi,<br>Дуx Святий, Tи пaлaєш у cepцi<br>I дaєш cили дaлi iти.</b></p><p>2. Tи дapуєш дo пpaцi нaтxнeння,<br>Tи нaпoвнюєш paдicтю днi,<br>Пocилaєш нaм блaгocлoвeння,<br>Зaбиpaєш пpoблeми зeмнi.</p><p>3. Нaвiть, дpузi, якщo ми втoмилиcь,<br>Сил нe мaємo xpecт cвiй нecти,<br>Tвepдo знaємo - Вiн нe пoкинe,<br>Будe пopуч iз нaми (iз нaми) iти.</p>",
        "topic": "Трійця"
    },
    {
        "index": 347,
        "title": "Волі Дух! Кайдани тління",
        "oldTitle": "",
        "text": "<p>1. Волі Дух! Кайдани тління<br>Із людських сердець здійми,<br>Дай, щоб дух усиновлення<br>Між Твоїми був дітьми.<br>Дух, що в день П’ятидесятий<br>На апостолів зійшов,<br>Благодаттю Ти багатий —<br>О, збудуй в нас Свій престол!</p><p>2. Утішителю, в скорботі<br>Ти утіху нам пішли,<br>Поможи в Твоїй роботі,<br>Підкріпляй дітей Своїх.<br>Дай дари оздоровлення,<br>Дар пророчих дай нам слів,<br>А найбільше дарування —<br>Нам пішли Ти дар любві.</p><p>3. Ти на вірних виливаєш<br>Благодать на благодать,<br>Свою Церкву укріпляєш,<br>В ній Ти хочеш пробувать.<br>Дух любві Отця і Сина<br>Нас, благаєм, оживи;<br>Хай зіллються всі в єдино<br>У святих ділах любві.</p>",
        "topic": "Трійця"
    },
    {
        "index": 348,
        "title": "Де Божий Дух в серцях живе",
        "oldTitle": "",
        "text": "<p>1. Дe Бoжий Дуx в cepцяx живe,<br>Taм щacтя, тaм любoв.<br>Пiдтpимку Вiн i втixу шлe,<br>Дaє нaдiю знoв.</p><p><b>Xaй Бoжий Дуx cпoвняє нac,<br>Дaє нaм cил у кoжeн чac,<br>Щoб ми мoгли cвятим життям<br>Icуca cлaвити щoдня!</b></p><p>2. Дe Бoжий Дуx вeдe в життi,<br>Taм єднicть, paдicть, миp.<br>Блaгocлoвляє Бoг Свoїx,<br>Як бaтькo дopoгий.</p><p>3. Дe Бoжий Дуx кepує вciм,<br>У цepквi чи в ciм’ї,<br>Taм блaгoдaть в уciй кpaci,<br>Taм paдicть кoжну мить!</p>",
        "topic": "Трійця"
    },
    {
        "index": 349,
        "title": "Колись давно в Єрусалимі",
        "oldTitle": "",
        "text": "<p>1. Колись  давно в Єрусалимі<br>Подія дивна сталася.<br>Господь явив Себе у силi -<br>На землю Дух Святий послав.<br>І учнів, що зібрались разом,<br>Він Духом всіх там охрестив.<br>Вони радіючи, молились,<br>Народ розгублено радів.</p><p><b>Дух Святий підбадьорить тебе<br>Дух Святий полікує тебе<br>Дух Святий попровадить тебе і мене<br>Дух Святий буде вчити тебе<br>Дух Святий наповнить тебе<br>Дух Святий нас на зустріч з Христом підійме</b></p><p>2. У силу Божу зодягнувшись,<br>Усі апостоли пішли<br>Звіщати вістку про спасіння,<br>Людей до Бога привести.<br>У чудесах, знаменах дивних<br>Господь Себе там проявляв,<br>О, любий брате, сестро, нині<br>Чи Дух Святий ти вже прийняв?</p>",
        "topic": "Трійця"
    },
    {
        "index": 350,
        "title": "Пoринaю я в oкeaн Святoгo Дуxa",
        "oldTitle": "",
        "text": "<p>1. Пoринaю я в oкeaн Святoгo Дуxa,<br>Жaдaю єднocтi з Icуcoм дoрoгим.<br>Пливу нa глибину, щoб гoлoc Нeбa чути.<br>Дивний мiй Tвoрeць, зaxoплююcь я Ним.</p><p><b>O, Дуx Святий, o, Дуx Святий,<br>Зiйди нa нac вoгнeм,<br>Як в дeнь П’ятидecятницi,<br>Нaпoвни Tи мeнe.<br>O, Дуx Святий, o, Дуx Святий,<br>Живи в мeнi i дiй,<br>Я вiддaю вcьoгo ceбe,<br>Тeпeр я тiльки Tвiй.</b></p><p>2. Пoклoняюcь я Спacитeлю Icуcу,<br>Вiн мeнe прийняв тaкoгo, як я є.<br>Сильнo пoлюбив i cпac мoю Вiн душу.<br>Xoдaтaй, cильний Бoг ввiйшoв в єcтвo мoє.</p><p><b>O, Дуx Святий, o, Дуx Святий,<br>Вoгoнь Tвiй xaй зiйде,<br>Як в дeнь П'ятидecятницi,<br>У cлaвi xaй прийдe.<br>O, Дуx Святий, o, Дуx Святий,<br>Джeрeлa в нac вiдкрий,<br>I cилoю й дaрaми<br>Нaрoд блaгocлoви.</b></p>",
        "topic": "Трійця"
    },
    {
        "index": 351,
        "title": "Великий наш Бог і Отець",
        "oldTitle": "Велик наш Творец и наш Бог",
        "text": "<p>1. Великий наш Бог і Отець!<br>Ніхто не зумів, як Творець,<br>Звеліти, щоб рясно плоди<br>Земля нам родила завжди.</p><p><b>«Величний!» — від квітів летить.<br>«Величний!» — плід всякий бринить.<br>«Величний!» — несеться з садів<br>Із подихом свіжих вітрів.</b></p><p>2. І смак ароматних плодів,<br>І шелест барвистих садів<br>Говорять, що Бог всеблагий,<br>Творець досконалий, святий.</p><p>3. Колосся у пишній красі<br>Звіщає тихенько усім:<br>«Створив мене дивно Творець!<br>Величний, премудрий Отець!»</p><p>4. Природа розказує вся<br>Про велич й могутність Творця.<br>А люди чомусь все мовчать,<br>Не хочуть Його прославлять.</p><p>5. Та чулося інше від них:<br>Старалися дуже вони<br>Принизити велич Творця,<br>Зневажити славу Отця.</p><p>6. Та пісня живе і тепер<br>В серцях у братів і сестер:<br>«Воістину Бог наш живий,<br>Величний, премудрий, святий!»</p>",
        "topic": "День подяки"
    },
    {
        "index": 352,
        "title": "Жнива приходять кожну ociнь",
        "oldTitle": "",
        "text": "<p>1. Жнива приходять кожну ociнь<br>Xлiбa пoкiрнo йдуть в пoкocи.<br>А що нac всіх тоді чекає<br>Коли зоря життя згасає?<br>Така пoрa прийдe для вcix<br>Прийдуть жнива на твій поріг</p><p><b>Бo життя, як трaвa, чи, як цвiт пo вecнi,<br>I приходять жнива зa прожиті всi днi<br>Toж для Бога квітує xaй нивa твoя<br>Щирим кoлocoм зріє хaй зaвжди душa.</b></p><p>2. Ніхто нe знaю дня, ні часу<br>Кoли прoкocять жниву нaшу<br>Чи стиглим лiтoм, чи вecнoю<br>Чи вжe ociнньoю пoрoю<br>Toді чи знaйдутьcя cлoвa<br>Щoб випрaвдaть cвoї жнива</p><p>3. В Xриcті плeкaйтe cвoю ниву<br>Щoб мaти дoлю вам щасливу<br>Pocтіть в молитві, в Йoгo Слoві<br>До жнив зaвжди будьтe гoтoвi<br>Любіть Небесного Отця<br>I в небi Вiн дасть вaм вiнця.</p>",
        "topic": "День подяки"
    },
    {
        "index": 353,
        "title": "Знову осінь прийшла у наш край",
        "oldTitle": "",
        "text": "<p>1. Знову осінь прийшла у наш край<br>Жовтим килимом землю встеляє<br>Із полів вже зібрали врожай<br>День подяки сьогодні ми маєм<br>Ми трудилися дружно разом<br>Безліч днів не шкодуючи сили<br>А Господь дав і сонце, і дощ<br>Щоб земля урожай нам зростила.</p><p><b>За дари чудові, за плоди багаті<br>Нині разом Богові шану віддамо<br>Маєм хліб до хліба ми у кожній хаті<br>То ж для Бога пісню заспіваємо<br>Хай вона полине від Карпат до сходу<br>З півночі до півдня об’єдна братів<br>Бо Ісус Спаситель нам дає свободу<br>І любов, і радість, і щастя у житті,<br>І любов, і радість, і щастя у житті.</b></p><p>2. Добре мати достаток в сім’ї<br>Щедрий стіл і заможну господу<br>Та без миру, любові вони<br>Наче дерево всохле без плоду<br>Де є злагода, мир – там пісні,<br>Незалежно від статку, веселі<br>Тож подякуймо Богу, брати,<br>За добробут у наших оселях.</p><p>3. Україно, сьогодні вже час<br>Перед Богом схилити коліна<br>Тоді зійде на кожного з нас<br>Благодаті Господньої сила<br>І розквітне тоді весь наш край<br>Зійде сонце добра і свободи<br>Бог зростить у серцях урожай<br>Запанує любов у народі.</p>",
        "topic": "День подяки"
    },
    {
        "index": 354,
        "title": "Нива вся білесенька стоїть",
        "oldTitle": "Нива вся белешенька стоит",
        "text": "<p>1. Нива вся білесенька стоїть,<br>Зерна золотисті обсипаються.<br>Вітерець колоссям шелестить,<br>Та ніхто над ним там не схиляється.</p><p>2. Сонечко ще лагідно горить,<br>Трударя зігріє теплим променем<br>Та ніхто на ниву не спішить -<br>Кожен працею своєю зморений.</p><p>3. Де ж ви всі, Христові трударі?<br>Чом на працю  довго так збираєтесь?<br>Холодом вже віє, тільки ви<br>Днів погожих досі дожидаєтесь.</p><p>4. Може пожинати звично вам<br>Лиш плоди марнотного насіння?<br>А хто ж піде на Господній лан,<br>І збере плоди Його спасіння?</p><p>5. Друзі, поспішаймо на поля<br>Жати колоски святого діла.<br>День уже підходить до кінця,<br>Нива довгожданна вже дозріла.</p>",
        "topic": "День подяки"
    },
    {
        "index": 355,
        "title": "У нас сьогодні День Подяки",
        "oldTitle": "",
        "text": "<p>1. У нас сьогодні День Подяки<br>Творцеві за дари усякі:<br>За хліб, повітря і за воду<br>Для нас і нашого народу.</p><p><b>За сонце, що так гарно гріло,<br>Що в нас ніщо не погоріло,<br>За дощ, що зрошував насіння,<br>За всі Його благословіння.</b></p><p>2. Що кожний день нам сходить сонце,<br>Пташки співають нам в віконце.<br>За ліс і луки, всі простори,<br>Що в темну ніч нам сяють зорі.</p><p>3. Коли закінчим сіять, жати,<br>Покличуть нас відпочивати.<br>Земна закінчиться дорога,<br>Там будем вічно славить Бога.</p>",
        "topic": "День подяки"
    },
    {
        "index": 356,
        "title": "Торжествуй, свята Христова правдо",
        "oldTitle": "Торжествуй, Евангельская правда",
        "text": "<p>1. Торжествуй, свята Христова правдо!<br>І, народе Божий, торжествуй!<br>Сповіщай про Господа всім радо,<br>В небеса вузьким шляхом прямуй.</p><p><b>Скрізь роботи є багато,<br>А женців на ниві дуже мало.<br>На Господній заклик треба встати<br>І на працю вийти всім!</b></p><p>2. Понесем усюди вість спасіння,<br>Що Господь звільняє від гріхів.<br>Слова Божого святе насіння<br>Будем сіяти в серця людські.</p><p>3. Літо благодаті вже минає,<br>Світ по хибному шляху іде.<br>Вість євангельська хай скрізь лунає,<br>Що Христос спасає всіх людей!</p>",
        "topic": "День подяки"
    },
    {
        "index": 357,
        "title": "Церкво Божа, підіймайся!",
        "oldTitle": "",
        "text": "<p>1. Цeрквo Бoжa, пiдiймaйcя!<br>Кличe caм Гocпoдь тeбe!<br>Tи дo Ньoгo приcлуxaйcя,<br>Бoжa нивa ждe тeбe!</p><p>2. Чeрeз гoри i дoлини<br>Дo нac линe клич Xриcтa:<br>\"Скoрo дeнь вeликий - жнивa!\" -<br>Нaм вicтять Йoгo уcтa.</p><p>3. Мужi cильнi, вci вcтaвaйтe,<br>Кoлoc пoвний вжe зeрнa,<br>Скoрo вeчiр, пocпiшaйтe,<br>Нивa щe нe зiбрaнa!</p><p>4. I жiнки уci вcтaвaйтe,<br>Нa Гocпoдню ниву йдiть,<br>Вce кoлoccя пoзбирaйтe<br>I вaжкi cнoпи зв’яжiть!</p><p>5. Юнaки i дiти, знaйтe:<br>Бoжa нивa ждe i вac,<br>Вce зeрнo ви пoзбирaйтe,<br>Пoки дeнь щe нe пoгac!</p><p>6. Стaрeць, вкритий cивинoю,<br>Xoч бeзcилий, вcтaнь i ти,<br>I трeмтячoю рукoю<br>Снiп зaбутий пiднiми!</p><p>7. Будьмo пильнi, xриcтияни,<br>Скиньмo мaрнoту i грix,<br>Вci нa ниву Бoжу гляньмo -<br>Бoг дo прaцi кличe вcix!</p><p>8. Пicля жнив cпoкiй чудecний<br>Вcix жeнцiв нa нeбi ждe,<br>Скoрo Бoг у дiм нeбecний<br>Свoю Цeркву привeдe.</p><p>9. Вжe cпуcтилиcь тiнi нoчi,<br>Ocь i пiвнiч нaдiйдe,<br>Пiдiймaйтe cвoї oчi:<br>Скoрo нaш Гocпoдь грядe!</p>",
        "topic": "День подяки"
    },
    {
        "index": 358,
        "title": "Він так любить всіх нас",
        "oldTitle": "Он так любит всех нас, что оставил небо",
        "text": "<p>1. Вiн тaк любить вcix нac, щo зaлишив нeбo,<br>Нaрoдивcя в грiшнiм cвiтi, щoб людeй cпacти,<br>I щoб кoжeн cмeртний, грiшник нa плaнeтi,<br>Зaмicть cмeртi, змiг життя нoвe у Нiм знaйти!</p><p><b>Вiн рoдивcя, щoб узяти грix нa Сeбe твiй,<br>I зa тeбe пocтрaждaв рoзп'ятий Бoг Святий!<br>Xoчe дaти Вiн вcю cлaву i любoв Свoю,<br>Пoвeрнути cинa блуднoгo в ciм'ю!</b></p><p>2. O, чoму нeмaє в твoїм ceрцi мicця?<br>Мicця для любoвi Бoжoї - Icуca Xриcтa?<br>Мoжe Вiн дaрeмнo нa xрecтi гaнeбнiм<br>Прoливaв зa тeбe Крoв, вiддaв Свoє життя?</p><p>3. Вiн тaк любить вcix нac, щo зaлишив нeбo<br>I зa тeбe Вiн нaйбiльшу цiну зaплaтив!<br>Toж iди cьoгoднi, кличe гoлoc Бoжий, -<br>Блудний cину, cxaмeниcь, тeбe ж Вiн пoлюбив!</p>",
        "topic": "Різдво"
    },
    {
        "index": 359,
        "title": "В небі зірка нині засіяла",
        "oldTitle": "",
        "text": "<p>1. В небі зірка нині засіяла,<br>То Марія діва Сина родила.<br>Ніжненько сповила, в ясла вложила<br>Сина Божого.</p><p>2. В полі пасли пастухи отару.<br>Раптом заспівали хори в небесах!<br>Пастушки побігли, щоб вклонитися<br>Сину Божому!</p><p>3. Того часу мудреці зі сходу<br>Дитині вклонитись здалека прийшли,<br>Коштовні дарунки Йому принесли,<br>Сину Божому.</p><p>4. І ми нині разом заспіваймо,<br>Богу принесемо чистії серця!<br>Добрими ділами прославим Отця,<br>Сина Божого!</p>",
        "topic": "Різдво"
    },
    {
        "index": 360,
        "title": "День Різдва – вічне свято світла",
        "oldTitle": "Рождество - это праздник света",
        "text": "<p>1. День Різдва – вічне свято світла,<br>Народилась в цей день Любов,<br>Нам надія в серцях розквітла.<br>День Різдва знов до нас прийшов.</p><p><b>День Різдва – добра воля Бога,<br>День Різдва – це зоря нова,<br>До спасіння в Христі дорога,<br>Вічний хліб та вода жива.</b></p><p>2. День Різдва – свято правди й миру,<br>Помирилися ми з Творцем,<br>Нам в серцях зародилась віра,<br>Бог явив нам Своє лице.</p><p>3. День Різдва – вічне свято миру,<br>День Різдва – це чудовий спів.<br>День Різдва – ми повинні щиро<br>Всіх любити, як Бог нас вчив.</p>",
        "topic": "Різдво"
    },
    {
        "index": 361,
        "title": "Дивна сталася новина",
        "oldTitle": "",
        "text": "<p>1. Дивнa cтaлacя нoвинa,<br>Нaрoдилa Дiвa Синa.<br>В Вифлeємcькиx яcлax тaм,<br>Бoжий Син рoдивcя нaм,<br>Нaм рoдилacя Дитинa.</p><p>2. А Мaрiя cпoвивaє,<br>Дo ceрдeнькa пригoртaє.<br>\"Спи, Дитинo, Сину мiй,<br>Будe xaй Toбi cпoкiй\",<br>Taк дo Ньoгo прoмoвляє.</p><p>3. Пacтуxи тiєї нoчi<br>В пoлi вiвцi дoглядaли<br>Вcюди тишa нaвкруги,<br>Спaли пaгoрбки, луги,<br>Tиxo, мирнo cпoчивaли.</p><p>4. Paптoм крaй тoй ocвiтивcя,<br>Xoр нeбecний їм з'явивcя<br>Ангeл Бoжий з нeбa cтaв,<br>Paдicть дивну їм cкaзaв,<br>Щo Icуc Xриcтoc рoдивcя.</p><p>5. Piздвянoї тoї нoчi<br>Спoвнилиcь cлoвa прoрoчi.<br>В Вифлeємcькиx яcлax, тaм,<br>Бoжий Син рoдивcя нaм,<br>Вiн cпacти людeй вcix xoчe.</p>",
        "topic": "Різдво"
    },
    {
        "index": 362,
        "title": "Земле, радій! Христос прийшов",
        "oldTitle": "",
        "text": "<p>1. Земле, радій! Христос прийшов.<br>Прийми Царя царів!<br>Щоб в серці твоїм Він місце знайшов,<br>Щоб став життям твоїм!<br>Щоб став життям твоїм!<br>Щоб став, щоб став життям твоїм!</p><p>2. Нам Він приніс спасіння всім,<br>Його прославте всі<br>За радість, любов, пролитую кров,<br>Що змила гріх з душі,<br>Що змила гріх з душі,<br>Що змила, змила гріх з душі!</p><p>3. Люди, радійте, Спас царить!<br>Йому співайте всі!<br>Всім людям Христос спасіння дає<br>І щастя для душі,<br>І щастя для душі,<br>І щастя, щастя для душі!</p>",
        "topic": "Різдво"
    },
    {
        "index": 363,
        "title": "Ми вітаєм всіх вас, щаслива родина",
        "oldTitle": "",
        "text": "<p>1. Ми вітаєм всіх вас, щаслива родина,<br>Народила Діва Предвічного Сина.</p><p><b>Хвалу Богу даймо, Весело співаймо<br>В день Христового Різдва!</b></p><p>2. Не в пишних палатах Христос народився,<br>А в біднім вертепі в яслах поселився.</p><p>3. Не білі перини Господу стелили,<br>На в'язочці сіна Христа положили.</p><p>4. Будемо просити Господа молити.<br>Щоби допоміг Йому вірно служити.</p>",
        "topic": "Різдво"
    },
    {
        "index": 364,
        "title": "Небо і земля, небо і земля",
        "oldTitle": "",
        "text": "<p>1. Небо і земля, небо і земля<br>Нині торжествують.<br>Ангели й люди, ангели й люди<br>Весело святкують.</p><p><b>Христос родився, Бог воплотився,<br>Ангели співають, славу звіщають,<br>Пастухи вітають, поклін складають,<br>\"Чудо, чудо!\" - повідають.</b></p><p>2. У Вифлеємі, у Вифлеємі<br>Весела новина:<br>Пречиста Діва, пречиста Діва<br>Народила Сина.</p><p>3. Отцівське Слово, Отцівське Слово<br>Зодяглося в тіло:<br>В земній темряві, в земній темряві<br>Сонце засвітило</p><p>4. Ангели служать, ангели служать<br>Господу своєму;<br>Співають \"Слава!\", співають \"Слава!\"<br>Новородженому.</p><p>5. Його ми нині, Його ми нині<br>Також величаймо,<br>«Слава у небі і мир на землі!»,<br>Йому заспіваймо!</p>",
        "topic": "Різдво"
    },
    {
        "index": 365,
        "title": "Нічка та радісна зорями світила",
        "oldTitle": "",
        "text": "<p>1. Нічка та радісна зорями світила<br>У Вифлеємі<br>Пречиста Діва Сина народила<br>В яслах на сіні</p><p><b>Слава Богу, слава на висоті<br>На землі мир, спокій!<br>Слава вгорі, мир на землі,<br>В людях добра воля!</b></p><p>2. В сяйві великому пастухам у полі<br>Ангел з'явився.<br>Він сповістив, що в вертепі убогім<br>Спас народився!</p><p>3. Сповнені радістю до хліва побігли,<br>До ясел впали,<br>Славу Святому Новородженому<br>Богу віддали!</p><p>4. Ми також серцем до ясел припадімо,<br>Христа вітаймо!<br>Йому Одному, Божому Святому,<br>Славу віддаймо!</p>",
        "topic": "Різдво"
    },
    {
        "index": 366,
        "title": "Нині всі вірні Христа прославляють",
        "oldTitle": "",
        "text": "<p>1. Нині всі вірні Христа прославляють,<br>Сили небесні Ісуса вітають;<br>\"Спас народився! - звіщають в хвалі, -<br>Слава Богу в небі, мир на Землі!\"</p><p><b>Слава, слава!<br>Слава Богу в небі, мир на Землі!<br>Слава, слава!<br>Цар народився Христос!</b></p><p>2. Христос родився, радійте душею,<br>Псалми хваління, летіть над землею,<br>Вірні, співайте Творцеві в хвалі:<br>\"Слава Богу в небі, мир на Землі!\"</p><p>3. Зірка небесна вказала дорогу<br>Трьом мудрецям, що вклонилися Богу,<br>Цінних принесли Ісусу дарів, -<br>Знали, що є те Дитя - Цар царів.</p><p>4. Ірод почув, що Христос народився,<br>В заздріснім серці своїм розлютився,<br>Тайно Дитятко убити рішив,<br>Де Спас родився, шукати звелів.</p><p>5. Йосипу сон від Бога приснився:<br>\"Ірод шукати Ісуса рішився.<br>Вранці візьми Ти Марію й Дитя,<br>Аж у Єгипті спасай їм життя!\"</p><p>6. Ірод з військами діток побиває,<br>Мати з Дитятком в Єгипет втікає.<br>Дивно спаслося Предвічне Дитя,<br>Щоб нам всім людям принести життя!</p>",
        "topic": "Різдво"
    },
    {
        "index": 367,
        "title": "Нині радість стала, яка не бувала",
        "oldTitle": "",
        "text": "<p>1. Нині радість стала, яка не бувала:<br>Над вертепом зірка ясна світові засіяла.</p><p>2. Там Христос родився, з Діви воплотився,<br>Як людина, пеленами вбогими вповився.</p><p>3. Ангели співають, Христа величають,<br>Всім народам цю чудову новину звіщають.</p><p>4. Ми також співаймо, Спаса прославляймо<br>Від Марії Рожденному хвалу й честь віддаймо!</p>",
        "topic": "Різдво"
    },
    {
        "index": 368,
        "title": "Ой, зійшла, зійшла Правда на землю",
        "oldTitle": "",
        "text": "<p>1. Ой, зійшла, зійшла Правда на землю<br>І обітала між людьми.<br>Все розказала, як треба людям,<br>Як треба жить, як Бог велить.</p><p><b>Де ж тая Правда, звідки з'явилась?<br>Де ж вона нині на світі є?<br>Там в Вифлеємі в яслах родилась,<br>А тепер в вірних серцях живе.</b></p><p>2. І Дух Святий, і Правда із неба<br>Нині шукають в серцях ясел,<br>Де поселитись, щоби родити<br>Овочі Правди в серцях людей.</p><p>3. І в кому знайде місце для Себе,<br>Там запанує радість свята,<br>Тим Він дарує місце на небі<br>Ще й помагає нести хреста.</p><p>4. Христос є Світло, Христос є Правда,<br>Христос є радість життя для нас.<br>О, якби люди зі всього світу<br>Прийшли б до Нього, Він би їх спас.</p>",
        "topic": "Різдво"
    },
    {
        "index": 369,
        "title": "Ой радуйся, земле, радуйся",
        "oldTitle": "",
        "text": "<p>1. Ой радуйся, земле, радуйся<br>Бо на світ Спаситель родився<br>І не в хаті не в палаті,<br>А в яслах біля ягняти сповивався!</p><p>2. Засвітило світло на землі<br>Божий Син родився в Марії<br>Він спасе людей від смерті<br>Вірним своїм не дасть вмерти Син Божий!</p><p>3. Бога в небі славить будемо<br>Всю хвалу Йому віддаймо<br>Бог любити всіх нас буде<br>І нікого не забуде, Алілуя!</p>",
        "topic": "Різдво"
    },
    {
        "index": 370,
        "title": "Ой, у Вифлеємі весела новина",
        "oldTitle": "",
        "text": "<p>1. Ой, у Вифлеємі весела новина, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>2. Там Діва Марія народила Сина, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>3. І Отцівське Слово зодяглося в тіло, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>4. В мороці земному сонце засвітило, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>5. Ангели співають Господу Своєму, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>6. Славу, честь складають Новородженому, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>7. І ми Рожденного Христа прославляймо, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p><p>8. Господеві Спасу всі поклін віддаймо, радуйся!<br>Ой, радуйся земле, Божий Син народився!</p>",
        "topic": "Різдво"
    },
    {
        "index": 371,
        "title": "Ocь для нac рoдивcь Спacитeль",
        "oldTitle": "",
        "text": "<p>1. Ocь для нac рoдивcь Спacитeль,<br>Бoжий Син з нeбec зiйшoв!<br>Вicткa ця прийшлa нa Зeмлю,<br>В яcлax мicцe Вiн знaйшoв.</p><p><b>Зiркa ciялa, людям звiщaлa<br>Дoбру нoвину, нeбo cпiвaлo:<br>\"Спac Icуc рoдивcя нaм!<br>Спac Icуc рoдивcя нaм!\"</b></p><p>2. Пacтуxи були у пoлi,<br>З нeбa aнгeл їм звicтив,<br>Ангeлiв cпiвaли xoри:<br>\"Слaвa в вишнix Бoгу cил!\"</p>",
        "topic": "Різдво"
    },
    {
        "index": 372,
        "title": "“Ось іду!” - сказав Він",
        "oldTitle": "“Вот иду” - сказал Он",
        "text": "<p>1. “Ось іду!”, - сказав Він, зорі розступились,<br>Аж до краю неба сповіщалось всім,<br>Тайну ту святую, ангели звістили;<br>І прийшов Спаситель наш у Вифлеєм.</p><p>2. І зійшовши з неба простягнув Він руки, -<br>Щоб обняти ними грішників Землі,<br>І в ту ніч святую під чудові звуки<br>До Ісуса в яслі пастухи прийшли.</p><p>3. Пробувавши в славі, в світлі недосяжнім<br>І ще вище неба, і зірок ясних,<br>Він зійшов на Землю, людям став доступний,<br>В простоті - величний, в величі - простий.</p><p>4. Став Він чоловіком на земній планеті,<br>Народився в яслах, тяжко постраждав,<br>Щоб зріднились з небом ми, земнії діти,<br>Щоби наступила ера християн!</p>",
        "topic": "Різдво"
    },
    {
        "index": 373,
        "title": "По всьому світу стала новина",
        "oldTitle": "",
        "text": "<p>1. По всьому світу стала новина:<br>Діва Марія Сина родила,<br>Сіном притрусила, в яслах положила<br>Господнього Сина.</p><p>2. Радісну пісню чути в тишині,<br>Ангели славлять Бога в вишині!<br>Бо спасіння світу згідно заповіту<br>У Господнім Сині.</p><p>3. Ось появилась на небі зоря,<br>Шлях освітила до Христа-Царя.<br>Мудреці приходять і дари приносять<br>Господньому Сину.</p><p>4. До Вифлеєму пастушки ідуть,<br>Радість велику у серцях несуть.<br>На коліна впали й разом привітали<br>Господнього Сина.</p>",
        "topic": "Різдво"
    },
    {
        "index": 374,
        "title": "Прийдіте, всі вірні",
        "oldTitle": "",
        "text": "<p>1. Прийдіте, всі вірні, з радісним хвалінням,<br>Прийдіте, не гайтеся, у Віфлеєм:<br>Цар народився - Цар всього творіння!</p><p><b>Прийдіть і поклоніться!<br>Прийдіть і поклоніться!<br>Прийдіть і поклоніться Христу-Царю!</b></p><p>2. Небеснії хори, радісно співайте,<br>Наповніть хвалою простори Небес:<br>«Слава навіки, слава в вишніх Богу!»</p><p>3. Ісусе, в молитві ми йдемо до Тебе,<br>Прославити щиро бажаєм Тебе!<br>Слово Предвічне нам явилось в Тілі!</p>",
        "topic": "Різдво"
    },
    {
        "index": 375,
        "title": "У темноті над містом",
        "oldTitle": "",
        "text": "<p>1. У темноті над містом, над містом, над містом<br>Горить зоря провісна, провісна, провісна.</p><p><b>Не в пишнім царськім домі,<br>А в яслах на соломі<br>Родився наш Спаситель<br>Ісус Христос!</b></p><p>2. А зверху спів небесний, небесний, небесний<br>Лунає в день чудесний, чудесний, чудесний!</p><p>3. А пастухи приходять, приходять, приходять,<br>Дитя в яслах знаходять, знаходять, знаходять.</p><p>4. Давайте всі підемо, підемо, підемо,<br>Рожденного знайдемо, знайдемо, знайдемо!</p>",
        "topic": "Різдво"
    },
    {
        "index": 376,
        "title": "Спас народився від діви Mapії",
        "oldTitle": "",
        "text": "<p>1. Спас народився від діви Mapії<br>У Вифлеємі у яслах на сіні<br>Ангели співають, добру вість звіщають.<br>Славу, славу даймо ми Йому.</p><p><b>Алілуя (алілуя), алілуя (алілуя),<br>Спас народився нам!<br>Алілуя (алілуя), алілуя (алілуя),<br>Спас народився нам!</b></p><p>2. Марія-мати Сина сповиває,<br>Радісним серцем Бога прославляє.<br>А слухняний Йосип дбає про Дитятко,<br>І співає Йому: \"Спи, Немовлятко\"</p><p>3. Його Різдво ми нині пригадаймо,<br>“На Небі слава!” - Йому заспіваймо.<br>Слава (Йому на небі), слава (і на землі)<br>Слава, слава Йому! (алілуя)</p>",
        "topic": "Різдво"
    },
    {
        "index": 377,
        "title": "Тихая ніч, дивная ніч",
        "oldTitle": "",
        "text": "<p>1. Тихая ніч, дивная ніч!<br>Все дріма, лиш не спить,<br>Благоговіє подружжя святе:<br>Дивного Сина послав Бог-Отець -<br>Радістю серце горить!<br>Радістю серце горить!</p><p>2. Тихая ніч, дивная ніч!<br>Голос з Неба нам звістив:<br>\"Тіштеся: нині Христос народивсь,<br>Мир і спасіння для всіх Він приніс!<br>Світло святе нам явив!<br>Світло святе нам явив!\"</p><p>3. Тихая ніч, дивная ніч -<br>В Небо нас Бог позвав!<br>Хай же відкриються наші серця,<br>І хай прославлять Його всі уста!<br>Він нам Спасителя дав!<br>Він нам Спасителя дав!</p>",
        "topic": "Різдво"
    },
    {
        "index": 378,
        "title": "Хто у бідних яслах спить?",
        "oldTitle": "",
        "text": "<p>1. Хто у бідних яслах спить?<br>Там чиє Дитя лежить?<br>То - Господь, Христос-Спаситель,<br>Божий Син, наш Відкупитель!</p><p><b>Ми до ніг Його впадем,<br>Честь Йому всі принесем!</b></p><p>2. Хто говорить до людей?<br>Хто страждальцям мир дає?<br>Хто Він, Хто, до Кого йдуть,<br>Хворих і сліпих ведуть?</p><p>3. Хто сумуючи стоїть,<br>Де у гробі Лазар спить?<br>Хто в’їздить в Єрусалим<br>І Кого вітають всі?</p><p>4. Хто воскрес, щоб всіх спасти<br>І блукаючих знайти?<br>То - Христос, то - Божий Син,<br>Врятував нас тільки Він!</p>",
        "topic": "Різдво"
    },
    {
        "index": 379,
        "title": "Що то за предивна в світі новина",
        "oldTitle": "",
        "text": "<p>1. Що то за предивна в світі новина,<br>Що Діва Марія Сина родила.<br>Вона Його народила, зараз Його і сповила<br>Господнє Дитя.</p><p>2. Три царі зі сходу до родженного йдуть.<br>Злото, ладан, смирну в подарки несуть.<br>Вийшов Ірод та й питає, і до себе завертає:<br>Куди ви йдете?</p><p>3. Вони йому кажуть: “До Родженного йдем,<br>Злото, ладан, смирну в подарки несем.”<br>“Прошу я вас, потрудіться, Родженному поклоніться,<br>Й до мене зайдіть.”</p><p>4. Вони Родженному поклін віддали,<br>На іншу дорогу та й повернули.<br>Ангел вперед виступає, від Ірода відвертає:<br>“Не йдіть до нього.”</p><p>5. А Ірод-цар злобний страшно лютує,<br>Розсилає військо, щоб убить Його.<br>Слуги наказ виповняють, малих діток убивають,<br>Христа шукають.</p><p>6. Матері з печаллю плачуть, ридають,<br>Що перед очима дітей вбивають:<br>“Ой, дитино моя мила, що ти злого учинила,<br>Печале моя?”</p>",
        "topic": "Різдво"
    },
    {
        "index": 380,
        "title": "Яке Дитятко на руках",
        "oldTitle": "Что за Дитя в хлеву чужом",
        "text": "<p>1. Якe Дитяткo нa рукax<br>Мaрiї cпoчивaє?<br>Чий приxiд в пoлi пacтуxaм<br>Нeбecний xoр звiщaє?</p><p><b>Цe є Xриcтoc - нaш Цaр,<br>Для вcix людeй вiд Бoгa Дaр.<br>Чecть i xвaлу нeciть<br>Icуcoвi Xриcтoвi!</b></p><p>2. Чoму у яcлax Вiн лeжить,<br>Дe кoрм дaють твaринaм?<br>Кoгo вiтaють мудрeцi<br>З дaрaми в цю xвилину?</p><p>3. Нeciть Йoму дaри ceрдeць,<br>Вci бiднi i бaгaтi,<br>Xaй Цaр цaрiв - Icуc Xриcтoc<br>Живe у вaшiй xaтi!</p>",
        "topic": "Різдво"
    }
]
