export const TOPICS = [
    'Хвала і подяка',
    'Молитовні',
    'Віра і надія',
    'Спасіння',
    'Небеса',
    'Християнське спілкування',
    "Сім'я",
    'Біблія',
    'Спомин',
    'На поховання',
    'Пасха',
    'Трійця',
    'День подяки',
    'Різдво'
];

export const SONGS = [
    {
        "index": 1,
        "title": "Алілуя! Алілуя! Ти - наш Бог!",
        "text": "1. Алілуя! Алілуя! Ти - наш Бог!\nАлілуя! Алілуя! Ти - наш Бог!\nВ благодаті Ти - великий,\nВ милосерді - дивний Ти!\nАлілуя! Алілуя! Ти - наш Бог!\n2. Алілуя! Алілуя, наш Отець!\nАлілуя! Алілуя, наш Отець!\nТи піклуєшся про всіх,\nНе залишиш нас повік!\nАлілуя! Алілуя, наш Отець!\n3. Алілуя! Алілуя, мій Ісус!\nАлілуя! Алілуя, мій Ісус!\nТвої муки на хресті\nДали прощення мені!\nАлілуя! Алілуя, мій Ісус!\n4. Алілуя! Алілуя, Дух Святий!\nАлілуя! Алілуя, Дух Святий!\nЖиття й силу Ти даєш,\nВсіх до неба нас ведеш!\nАлілуя! Алілуя, Дух Святий!\n##",
        "topic": "Хвала і подяка"
    },
    {
        "index": 2,
        "title": "Ангели в небі Господа славлять",
        "text": "1. Ангели в небі Господа славлять,\nСлаву достойную Богу несуть, Богу несуть.\n**Вічная слава, вічная слава,**\n**Вічная слава, слава Христу! Слава Христу!**\n2. Хочеться з ангельским співом з'єднатися,\nВ хорі відкуплених, спасенних Господом.\n**І серце Господу, Богу Єдиному**\n**Христу Спасителю славу несе, славу несе.**\n3. Тут на землі Його церква так томиться,\nУ небо прагне до Нареченого.\n**О, гряди, Господи, Твоя Наречена жде,**\n**Тобі Єдиному славу несе, славу несе.**\n4. Агнець прославлений, Царственний Божий Син,\n Дивний Христос Господь в небі нас жде, в небі нас жде.\n**І серце Господу, Богу Єдиному Христу**\n**Спасителю славу несе, славу несе.**",
        "topic": "Хвала і подяка"
    },
    {
        "index": 3,
        "title": "Бачу Бога кожен день",
        "text": "1. Бачу Бога кожен день,\nЯк відкрию вранці свої очі,\nВ дивнім небі голубім,\nВ перевеслі золотім, як промінь сонця.\n*Всюди Ти, Нескінченний Бог - Творець,*\n*Нескінченний Бог-Отець та незмінний у любові.*\n*Ти - Милосердний і Святий*\n*Будь на небі й на землі благословен!*\n**Всюди Ти, Бог Благий!**\n**Слава Тобі, навіки слава!**\n**Всюди Ти, Бог Благий!**\n**Слава Тобі, навіки слава!**\n2. Бачу Бога кожен день:\nВ райдузі у небі, та в дощеві,\nВ пелюстках троянди, у росі,\nУ птахах, що восени летять у вирій.\n3. Бачу Бога кожен день\nНа шляху моїм, що йде до Неба.\nВ серці духом Ти живеш\nТі пісні, що Ти даєш, співа для Тебе.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 4,
        "title": "Буду славити Господа",
        "text": "1. Буду славити Господа,\nІ співати Тобі, Всевишній.\nСповіщати про милість Твою\nІ істину Твою повік!\n**Бо Ти звеселив душу мою.**\n**Боже, я Тобі несу хвалу!**\n**Діла Твої великі, мій Отець!**\n**Ти мій Господь! Ти мій Творець!**\n2. Піднесу свої очі до гір,\nПідійму свої руки в небо.\nЗнаю я, Ти – Великий Бог,\nПредивний в небі Твій престол!\n3. Господи, охороно моя!\nТи – мій Бог, Ти – моя твердиня!\nВся земля прославляє Тебе,\nІ небеса повік віків.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 5,
        "title": "Браття, всі радійте, славний день настав",
        "text": "1. Браття, всі радійте, славний день настав!\nСестри, веселіться, Бог нам радість дав:\nМи, колись далекі, а тепер свої,\nНас усіх з'єднала Кров Христа навік!\n**Всі співайте: \"Алілуя!\"**\n**Бог нас спас і оправдав!**\n**Наші імена навіки**\n**В Книгу вічну записав!**\n2. Ми тепер відвагу маємо в серцях\nЗ вірою просити прощення в Отця.\nСлово благодаті чуємо з хреста, -\nМи спаслись від гніву через Кров Христа!\n3. В єдності й любові ми тепер живем,\nІ, обмиті Кров’ю, до небес ідем!\nВіра і надія веселять серця:\nБудем жити вічно через Кров Христа!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 6,
        "title": "Величає Тебе душа моя",
        "text": "1. Величає Тебе душа моя,\nЯ всім серцем прагну Тебе,\nТи – Великий, Могутній, Всесильний,\nБудемо славити Ім'я Твоє.\n**Алілуя, слава Святому,**\n**Алілуя, слава Тобі,**\n**Слава Богу, Богу живому,**\n**Слава Богу навіки віків.**\n2. Величає Тебе душа моя,\nЯ всім серцем славлю Тебе,\nТи створив світ і всі народи,\nБудемо славити Ім'я Твоє.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 7,
        "title": "Великі та чудні діла Твої",
        "text": "Великі та чудні діла Твої,\nГосподи Боже Вседержитель,\nПраведні та істинні шляхи Твої, Цар Святий!\n*Хто не побоїться, не прославить Тебе*\n*Тільки Ти один святий*\n*Всі народи поклоняться Тобі*\n*Тільки Ти один святий*\n**Свят, свят, Ти один свят.**\n**Свят, свят, Ти один свят.**",
        "topic": "Хвала і подяка"
    },
    {
        "index": 8,
        "title": "Великий Бог Ізраїля",
        "text": "**Великий Бог Ізраїля!**\n**Великий Бог Ізраїля!**\n**Скрізь голос Його чути,**\n**Співає вся земля, –**\n**Великий Бог Ізраїля!**\n1. І загримить Господь слави силою,\nІ серед ночі пісня летить.\nВвійдемо з хвалою в подвір’я Його,\nІ пісня нова зазвучить!\n2. І сонячне світло побачать сліпі,\nГлухі почують музики звук!\nКриві затанцюють, як цар Давид,\nІ славу Творцю віддадуть!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 9,
        "title": "Великий Бог! Коли на світ погляну",
        "text": "1. Великий Бог! Коли на світ погляну,\nІ бачу все, що Ти створив в красі,\nЯк кожний квіт склада Тобі пошану,\nІ як обняв любов’ю Ти усіх.\n**Тоді, Господь, мій дух співа Тобі:**\n**Як славен Ти, як славен Ти!**\n**Тоді, Господь, мій дух співа Тобі:**\n**Як славен Ти, як славен Ти!**\n2. Коли дивлюсь на мерехтючі зорі,\nТам, де горять світи незнані нам,\nДе сонце й місяць в вічному просторі\nПливуть в тиші, подібно кораблям.\n3. Коли читаю Книгу Заповітів,\nІ про Твої читаю я діла,\nЯк полюбив Ти нас, людей, на світі\nІ для спасіння Сина нам послав.\n4. Коли Господь мене Сам закликає,\nІ світить промінь сяєва Його,\nТоді мій дух в смиренні замовкає,\nПризнавши велич Господа свого.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 10,
        "title": "В Ісусі знайшов я щастя",
        "text": "1. В Ісусі знайшов я щастя\nЛише в Ньому є мій спокій\nІсус, Ти мій Відкупитель\nМій Господь, я навіки Твій\n**Ісус - захист мій надійний**\n**Ісус, Ти мій щит і меч**\n**Помічник і Порадник вірний**\n**Ти мій Цар і мій Бог повік**\n2. І коли у житті буває\nШляхом так важко далі йти\nУ молитві тоді благаю\n«Ісус, Ти мене захисти»\n3. Я з Ісусом піду сміливо\nПоведе мене, знаю, Він\nТим шляхом до Його Вітчизни\nВ царство світла і в світ краси",
        "topic": "Хвала і подяка"
    },
    {
        "index": 11,
        "title": "В цей день славний я хочу співати для Христа",
        "text": "1. В цей день славний я хочу співати для Христа:\nПро ласку, доброту, любов, прославлять Його Ім’я.\nПро це я хочу співати своїм слабим голосом,\nЩоб з Ним у спільності бути з моїм Ісусом Христом.\n**О, за це Тебе славить душа моя,**\n**Бо без Тебе я завжди в серці біль відчував.**\n**А тепер я спасенний, любов’ю зігрітий,**\n**I ціною крові Ти мене врятував.**\n2. Хоч світ усе відкидає, та не можу мовчать,\nПро любов мого Христа завжди хочу всім казать:\nЩо Він тебе цінить, любить, хоче, щоб ти міг тепер,\nРадість у серці відчути, і щоб у гріхах ти не вмер.\n3. Ісус тебе закликає - не зачиняй серця ти.\nСвітлом тебе Він провадить аж до висот Голгофи.\nЩиро Йому ти віддайся - радісним будеш завжди,\nДуха Святого одержиш, щасливим навік будеш ти!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 12,
        "title": "Господи, Тебе я хочу славить",
        "text": "1. Господи, Тебе я хочу славить,\nІ Твоє Ім’я хвалить.\nЛише Ти один – моя надія,\nБуду я Тобі служить.\n**Співаю Тобі: «Алілуя!»**\n**Співаю Тобі одному.**\n**За те, що Ти страждав невинно —**\n**Спаситель мій, Тебе люблю.**\n2. Та коли в дорозі спотикаюсь,\nРуку бачу милості Твою.\nІ тоді з молитвою схиляюсь,\nІ подяку віддаю.\n3. Господи, відкрийся, хто не знає\nПро Твою безмірную любов.\nТи провини всі за мить прощаєш,\nОживляєш серце знов.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 13,
        "title": "Господи як дивно, що я жив, Тебе не знаючи",
        "text": "1. Господи, як дивно, що я жив, Тебе не знаючи, -\nЖив без любові, без благословення з уст Твоїх.\nА нині я - з Тобою, я - в сім'ї Твоїх дітей. За це\nБлагословляти хочу Бога, хочу прославляти Бога.\n**Славте, славте Бога, прославляйте Бога,**\n**Прославляйте Бога все більше день за днем.**\n**Славте, славте Бога, прославляйте Бога,**\n**Прославляйте Бога все більше день за днем.**\n2. Господи, як дивно Ти прийшов - життя змінилось,\nВсе засяяло навколо світлом дивним неземним.\nІ нині заспіваю я хвалу і поклоніння\nПеред величчю Твоєю і перед Твоїм лицем святим.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 14,
        "title": "Господь - моя сила і щит",
        "text": "1. Господь - моя сила і щит,\nГосподь - моя сила і щит,\nГосподь є надія моя і спокій мій.\n**І тому я співаю, серце моє радіє,**\n**Пісня моя славить Господа!**\n2. Господь скрізь зі мною іде,\nСтежиною правди веде,\nЗа руку тримає мене, Пастир мій.\n3. Праведний Ти і Святий,\nПраведний Ти і Святий,\nДушу мою від гріха визволив.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 15,
        "title": "Господь Пастир мій",
        "text": "1. Господь Пастир мій, я  не буду просити,\nПо зеленому лузі поведе.\nГосподь Пастир мій, Він дає мені силу,\nДо води Він підводить мене.\n**Якщо навіть спотикнуся,**\n**Ти підтримаєш мене,**\n**Горе й смуток, як заглянуть,**\n**На руки візьмеш мене.**\n**Гріх, спокуси не здолають**\n**І хвороба промине,**\n**Навіть смерті дух відступить,**\n**Бо Господь мій Пастир є!**\n2. Господь Пастир мій, стіл накритий для мене,\nНамастить миром голову мою.\nГосподь Пастир мій, добротою огорне,\nВ домі божім я буду всі дні!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 16,
        "title": "День недільний тепер перед нами",
        "text": "1. День недільний тепер перед нами,\nХай підноситься Богу хвала!\nДарує Він радість нам нині\nВ благодатний день торжества.\n**Завжди прагни ти**\n**Про Христа сказати усім,**\n**Про любов Божу в цей урочистий день**\n**Щиро й радісно сповістім.**\n2. Великою милістю в Бозі\nМи з’єдналися, друзі, разом,\nЩоб в радості чи у тривозі\nМи жили із Спасом Христом.\n3. Тож будемо, друзі, ми нині\nЦінити той день торжества,\nЗ подякою в дусі єдині\nПрославляти Ісуса Христа.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 17,
        "title": "Для світу спасіння - Христова любов!",
        "text": "1. Для cвiту cпaciння - Xриcтoвa любoв!\nЗa нac прoлилacя Icуcoвa крoв.\nСпaciння звeршив Вiн, дaв cпoкiй нaм Свiй -\nPaдiйтe, вci вiрнi, рaдiйтe, вci вiрнi,\nPaдiйтe, всi вiрнi в любoвi святiй!\n2. Я вiрю Icуcу! Він нас відкупив,\nВсi нашi прoвини нaвiки прocтив!\nВiн cвiтлoм нeбecним ceрця ocвiтив.\nСпaciння - вiд Бoгa, cпaciння - вiд Бoгa,\nСпaciння - вiд Бoгa, вiд Гocпoдa cил!\n3. Син Бoжий розп'ятий вмирав нa xрecтi,\nPoзп'ятий для свiту i я у Христі;\nI cвiт цeй розп'ятий для мене у Нім,\nТепер з Ним живу я, тепер з Ним живу я,\nTeпeр з Ним живу я, з Icуcoм мoїм!\n4. Бог дасть нагороду для вірних Своїх,\nНa нeбi oceлi готує для ниx.\nЗiллютьcя тaм xoри cпaceнниx уcix.\nXвaлa, чecть Icуcу, xвaлa, чecть Icуcу,\nXвaлa, чecть Ісусу хай буде навік!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 18,
        "title": "Емануїл",
        "text": "1. Я падаю часто, та знаю – Ти любиш\nДітей своїх вічно в любові своїй\nІ сили нові подаєш і прощаєш\nВставай – мені кажеш, – сміливіше йди\n**Емануїл, Емануїл, Емануїл,**\n**Спасіння і щастя Ти нам подарив**\n**Емануїл, Емануїл, Емануїл,**\n**Ти там на Голгофі нам небо відкрив**\n2. І Ти є Отець мій, і Ти – сонце правди\nТвоїм всім промінням зігріта земля\nТи жертву Голгофи приніс для спасіння\nІсус – мій Спаситель, надія моя\n3. І Ти є Господь мій, і сила і слава\nІ Ти – моя пісня і радість моя\nЛиш в Тобі спокій є, з Тобою я буду\nВ Тобі – перемога, о Алілуя.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 19,
        "title": "За все Тобі я дякую",
        "text": "1. За все Тобі я дякую, Спасителю Ти мій,\nЗа Духа, що з ознакою Ти дав душі моїй\n**Я дякую за все, за те, що спас мене,**\n**За те, що життя дав, духа злоби прогнав.**\n**Мене Духом хрестив і в серці поселив,**\n**Щоб Він мною всяк час в житті руководив.**\n2. За все Тобі я дякую, за Твій Голгофський хрест,\nЗа Тебе та розп'ятого, за те, що чуєш нас.\n3. За все Тобі я дякую, Надіє Ти моя,\nТебе я хочу славити, Тобі честь і хвала!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 20,
        "title": "За любов, за милість, за спасіння",
        "text": "1. За любов, за милість, за спасіння,\nО Ісусе, дякуєм Тобі!\nХай для Тебе, Пастирю всесильний,\nЛлється із душі величний гімн!\n**Вдячні Тобі, вдячні Тобі**\n**За Твою любов і благодать!**\n**Достойний Ти слави й хвали,**\n**Вдячні за спасіння вічний дар!**\n2. Хай душа пробуджена співає:\nБог навіки визволив від уз:\nІ тепер відкриті двері раю -\nТам чекає вірних всіх Ісус!\n3. І коли усе земне минеться,\nТо велично в сяєві небес\nЗазвучить хвалою пісня серця:\n“Боже, дякуєм Тобі за все!”",
        "topic": "Хвала і подяка"
    },
    {
        "index": 21,
        "title": "Зранку, як сонечко встає",
        "text": "1. Зрaнку, як coнeчкo вcтaє,\nБoжe, прийми xвaлу\nЗa блaгoдaть, щo Tи дaєш,\nI зa любoв Tвoю!\n**Славу (й подяку) Toбi нecу**\n**Зa блaгoдaть (i любов) святу!**\n**Сили дaй, щoб зa вce**\n**Славив я Тебе!**\n2. В рaдocтi дaй щoб я cпiвaв,\nВ гoрi щoб бiльш мoливcь,\nI прo любoв Tвoю звiщaв\nГрішникам я зaвжди.\n3. Зaвжди Toбi xвaлу нecти -\nXай буде ціль мoя,\nЩoб прocлaвлялocь кoжну мить\nВiчнe Твоє Iм'я!\n4. Як день приходить до кінця,\nЗорі з небес блищать,\nЙду я в молитві дo Tвoрця,\nВ серцi cлoвa звучать:\n**\"Милocтi (милocтi) пoвeн Tи,**\n**Милocтi (милocтi) й дoбрoти!\"**\n**Сили дaй, щoб зa вce**\n**Славив я Тебе!**",
        "topic": "Хвала і подяка"
    },
    {
        "index": 22,
        "title": "Ім'я Йому: Дивний",
        "text": "1. Ім'я Йому: Дивний,\nІм'я Йому: Дивний,\nВічний i Святий.\nВ дeнь великий, cудний,\nВ день великий, cудний\nВін прийде Живий.\n2. Ім'я Йому: Слaвний,\nІм'я Йому: Слaвний,\nOбрaз Бoжecтвa.\nЦaр нeбec Дeржaвний,\nЦaр нeбec Дeржaвний,\nЦeркви Вiн Глaвa.\n3. Ім'я Йому: Слoвo,\nІм'я Йому: Слoвo,\nСлoвo - Вічний Бoг.\nБeз Його покрову,\nБeз Його покрову\nЖиття не було б.\n4. Ім'я Йому: Вiрний,\nІм'я Йому: Вірний,\nМудрий, Цар, Пророк.\nВсесвіту Tвoритeль,\nЦeркви Пoкpoвитeль,\nСвітло для зiрoк.\n5. Ім'я Йому: Нiжний,\nІм'я Йому: Нiжний\nПастир Божих cтaд.\nКoжнe Йoгo cлoвo\nДуx нaш пiдiймaє,\nГлибина порад!\n6. Вiн - Пeрвocвящeнник,\nВiн - Пeрвocвящeнник\nСильний i Благий.\nГрішний свiту бранець,\nГрішний свiту бранець\nВ Нiм знайшов cпoкiй.\n7. Він - Порaдник дивний,\nВін - Порaдник дивний\nКoжнoму в бiдi,\nI в чac бeзнaдiйний,\nI в чac бeзнaдiйний\nВмить прийде тoдi!\n8. Він - Лoзa Святoгo,\nВін - Лoзa Святoгo\nВічного Отця;\nЗ вiрoю дo Ньoгo,\nЗ вiрoю дo Ньoгo\nГoрнутьcя серця!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 23,
        "title": "Ісусове святе ім'я",
        "text": "1. Ісусове святе ім'я\nПонад усе кохаю я,\nВоно дорожче за життя -\nСвяте ім'я Ісуса!\n**О, Ісус, Твоє ім'я**\n**Любить так душа моя!**\n**Славте, славте всі уста**\n**Святе ім'я Ісуса.**\n2. Люблю я чути це ім'я,\nВ нім насолода вся моя,\nЙого оспівую щодня -\nСвяте ім'я Ісуса.\n3. Не в силі оспівать уста\nКраси величної Христа,\nЙого всі славлять небеса -\nСвяте ім'я Ісуса.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 24,
        "title": "Ісусе, співаю Тобі",
        "text": "1. Ісусе, співаю Тобі,\nСвітлом Ти просвітив мою душу.\nЯ за все вдячний, Спасе, Тобі,\nУ житті бачу я Твою руку.\n**Знаю я, завжди поряд Ти,**\n**І обіцянки Твої вірні.**\n**Кров Твоя за мене лилась,**\n**Щоб у небо відкрити двері.**\n2. Скільки раз Ти мене беріг\nНа життєвій вузькій стежині.\nВсі гріхи мої Кров’ю омив,\nІ наповнив Любов’ю Своєю.\n3. Я живу і радію в Тобі,\nТи - надія моя і щастя.\nІсус, спокій тільки в Тобі,\nНасолода в житті і розрада.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 25,
        "title": "Лиш в Христі Ісусі щастя я знайшов",
        "text": "1. Лиш в Христі Ісусі щастя я знайшов,\nВ Ньому маю вічну радість і любов.\nВін мене тримає у Своїй руці,\nВірного Друга я знайшов в Христі!\n**О, яке безмірне щастя у Христі!**\n**Він - моя надія й спокій у житті.**\n**І радіє серце завжди тільки в Нім -**\n**В дивнім Спасителі, в Христі моїм!**\n2. Друг, Який простив вину усю мою,\nДав життя мені, проливши Кров Свою;\nВін помер за мене в муках на хресті -\nВірного Друга я знайшов в Христі.\n3. У завіт святий з Ісусом я вступив,\nПо шляху вузькому Він мене повів\nВ ту святу країну, де царює Сам,\nЩоб міг радіти я з Ним вічно там!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 26,
        "title": "На троні Неба владарюєш",
        "text": "1. На троні Неба владарюєш,\nЗемля-підніжок ніг Твоїх.\nТи сонцем, зорями керуєш,\nТобі підвладні все і всі.\n*Великий Бог, Творець, Цар Слави,*\n*А я творіння лиш Твоє.*\n*Тебе, Творця світів, прославлю*\n*І піднесу, і піднесу Ймення Твоє.*\n**Авва Отче, Авва Отче,**\n**Небесний Батьку Дорогий!**\n**Авва Отче, Авва Отче,**\n**Авва Отче, Дух Святий!**\n2. Живеш Ти в вічних гімнах слави\nІ словом твориш всі дива.\nТа, щоб спасти людей від зла їх,\nТи Сина в жертву їм віддав.\n*Любов Твоя свята, безмірна!*\n*Чи батько, матір є такі,*\n*Які на смерть віддали б сина,*\n*Щоб був за грішний світ,*\n*Щоб був за грішний світ розп'ятим він?*\n3. І як Земля встрічає сонце,\nТак і Тебе чекаю я.\nЩоб увійшов в моє Ти серце,\nЩоб освітив моє життя.\n*Мій Отче Любий, Пастир Добрий,*\n*Біжу в обійми я Твої,*\n*Зігрітий Отчою любовʼю,*\n*Хочу належати,*\n*Хочу належати лише Тобі.*\n4. Твій погляд сповнений Любові,\nТи обіймаєш цілий світ.\nІ голос ніжний чую знову:\n«Іди за Мною слідом вслід».\n*Від Твого Духа я родився,*\n*Мій Добрий Отче Дорогий.*\n*Мені в Любові Ти відкрився.*\n*Хочу прийти туди,*\n*Де пробуваєш Ти, Отче Святий!*",
        "topic": "Хвала і подяка"
    },
    {
        "index": 27,
        "title": "Серцем, устами, Ісус Дорогий",
        "text": "1. Серцем, устами, Ісус Дорогий,\nБуду хвалити Тебе, Бог Благий,\nТут на Землі серед горя й біди,\nПотім на небі – у хорі святих.\nАлілуя! Алілуя!\n2. З ніжним світанком недільного дня\nПеред Тобою схиляюся я,\nДухом Святим Ти мене запали,\nЯк Ти за мене страждав розкажи.\nАлілуя! Алілуя!\n**Алілуя! Кров Христа!**\n**Алілуя! Нас спасла!**\n**Алілуя! Алілуя!**\n3. Буду я вічно хвалити Христа,\nПісня нехай наповняє уста,\nЗ першим промінням весни й до зими\nСлава хай завжди лунає Тобі!\nАлілуя! Алілуя!\n4. Піснею слави хай буде життя\nЗ раннього ранку й до заходу дня,\nЗ юності, з перших поривів любві,\nВ зрілості, в старості, до сивини.\nАлілуя! Алілуя!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 28,
        "title": "Слава Богу за дивні милості",
        "text": "1. Слава Богу за дивні милості,\nЗа поля, що росою вмилися,\nСлава Богу за ночі зоряні,\nСірі дні вітряні і сонячні.\n**Слава Богу, за все Йому слава,**\n**На подяку Він має право.**\n2. Слава Богу за барви осені,\nЗа шляхи світанкові росяні,\nЗа обійми з дороги дальньої\nІ за перли сльози прощальної.\n3. Слава Богу за пісню радості,\nЩо беріг від дитинства до старості,\nЗа життя християнське окрилене,\nЗа євангельське Слово посіяне.\n4. Що шляхами Він вів надійними,\nЩо зробив нас духовно сильними,\nПробачав нас завжди і милував,\nІ завжди наш щоденний хліб давав.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 29,
        "title": "Слава Тобі, Господь!",
        "text": "1. Слaвa Toбi, Гocпoдь,\nСлaвa Toбi, Гocпoдь,\nЗa Icуca iз Нaзaрeту,\nI щo Йoгo Tи нaм пicлaв!\n2. Слaвa Toбi, Гocпoдь,\nСлaвa Toбi, Гocпoдь,\nЗa cпaciння й блaгocлoвiння,\nI щo грixи Tи нaм прocтив!\n3. Слaвa Toбi, Гocпoдь,\nСлaвa Toбi, Гocпoдь,\nЗa тeрпiння, xрecт й вocкрeciння,\nЗa тe, щo любиш нac уcix!\n4. Слaвa Toбi, Гocпoдь,\nСлaвa Toбi, Гocпoдь,\nЗa cтрaждaння й випрoбувaння,\nЩo у життi Tи нaм дaєш!\n5. Слaвa Toбi, Гocпoдь,\nСлaвa Toбi, Гocпoдь,\nЗa чудecнe мicтo нeбecнe,\nI щo туди Tи нac вeдeш!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 30,
        "title": "Славте Бога піснями хваління",
        "text": "1. Славте Бога піснями хваління,\nСлавте, славте всім життям своїм!\nДружнім співом славте за спасіння,\nСеред мук і сліз у світі цім!\n**Славте Бога, славте Бога**\n**Славте від душі, Він нас спас в Христі!**\n**Славте Бога, славте Бога,**\n**Славте Господа повік!**\n2. Славте Бога кожної хвилини\nВ почуттях, думках, своїх ділах!\nЗа терпіння Господа донині,\nЩо чекає каяття в гріхах!\n3. Славте Бога щирою душею\nЗа Його безмірную любов -\nВін спас людство ласкою Своєю,\nНа хресті святу проливши Кров!\n4. Славте Бога, славте повсякчасно:\nСкоро Він у славі Сам прийде!\nВ вишній Свій Єрусалим прекрасний\nВсіх спасенних в Дім Свій приведе!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 31,
        "title": "Співайте для Господа пісню нову",
        "text": "1. Співайте для Господа пісню нову!\nСпівайте для Господа пісню нову!\nСпівайте для Господа пісню нову!\nСпівайте Йому, співайте Йому!\n2. За чуда Його цю пісню співайте!\nЗа чуда Його цю пісню співайте!\nЗа чуда Його цю пісню співайте! -\nСпівайте Йому, співайте Йому!\n3. За те, що Він нас хрестив Святим Духом!\nЗа те, що Він нас хрестив Святим Духом!\nЗа те, що Він нас хрестив Святим Духом!\nСпівайте Йому, співайте Йому!\n4. Бо навіки є Його милосердя!\nБо навіки є Його милосердя!\nБо навіки є Його милосердя!\nСпівайте Йому, співайте Йому!\n5. Співайте для Господа - алілуя!\nСпівайте для Господа - алілуя!\nСпівайте для Господа - алілуя!\nСпівайте Йому, співайте Йому!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 32,
        "title": "Співатиму я про мого Христа",
        "text": "1. Співатиму я про мого Христа,\nЙого любов життя мені дала.\nВін посилає силу нам Свою,\nТому співатиму завжди Йому.\n**Не замовкай, душе моя, співай,**\n**Хоч тяжко так співать у бурях зла.**\n**Він чує спів, у відчай не впадай,**\n**Господь веде тебе в небесний край!**\n2. \"Кому співаєш? - шепче сатана -\nЗа гріх тебе чекає смерть одна\".\n\"Так, я помру, та буду в небесах,\nВвійду туди зі співом на вустах\".\n3. Співаймо, друзі, Богові псалом,\nПодяку й честь, приносячи разом.\nЗа жертву Сина Божого Христа,\nЗа кров, що пролилась за нас з хреста.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 33,
        "title": "Струн душі рука Христа торкається",
        "text": "1. Струн душі рука Христа торкається\nІ звучить піднесено хвала.\nПісня ще одна на світ з'являється\nПісня про Спасителя Христа.\n2. Пісня слави дзвінко розливається\nВ трелях солов'їних голосів\nІ мій дух хвалою наповняється\nТа в устах не вистачає слів.\n3. Божа ласка ллється ароматами,\nІз полів квітучих і садів.\nЯ про милість Господа співатиму,\nЗалишивши погляди світські.\n4. Я любов Спасителя безмірную,\nБачу скрізь, куди сягає зір,\nІ Христа люблю любов'ю ніжною,\nБо мені Він всі гріхи простив.\n5. Струн душі рука Христа торкається,\nІ звучить мелодія нова.\nХай ніколи пісня не кінчається,\nПро Христа, Він щастя вічне дав.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 34,
        "title": "Твердо я вірю: добрий Ісус",
        "text": "1. Твердо я вірю: добрий Ісус.\nНим я втішаюсь і ним веселюсь.\nСерце моє Він грішне обмив,\nДухом Своїм мене оживив.\n**Хай з мого серця лине хвала,**\n**Бо мене ласка Божа спасла!**\n**Хай з мого серця лине хвала,**\n**Бо мене ласка Божа спасла!**\n2. Твердо я вірю: з часу того,\nЯк я повірив, дитям став Його.\nСповнює спокій за майбуття:\nВ Господі маю вічне життя.\n3. Твердо я вірю в Божу любов,\nВ ній я знаходжу надійний покров.\nЩо би не сталось – радісний дух:\nЗавжди зі мною вірний мій Друг.\n4. Щастя незмінне, мир неземний\nДух мій знаходить в любові святій.\nВслід за Ісусом йду в вічний дім,\nСилу черпаю тільки у Нім.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 35,
        "title": "Тебе хвалити хочу співом",
        "text": "1. Тебе хвалити хочу співом,\nМій Боже, за любов Твою!\nМені відкрив спасіння дивне -\nЗа це Тобі хвалу несу!\nНіколи я не перестану\nСпівати славу і осанну!\n2. Як тільки ранок зазоріє -\nДо Тебе піднестись люблю.\nІ в час, як сутінь землю вкриє,\nТебе я піснею хвалю.\nЩасливий я, коли співаю,\nТебе в смиренні прославляю!\n3. Тебе святити я бажаю\nЗавжди із вдячністю в душі.\nДай сил дійти до небокраю,\nДе Ти царюєш у красі.\nТобі в просторах безкінечних\nПоллється спів хвали сердечний!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 36,
        "title": "Ти для мене, добрий Боже",
        "text": "1. Ти для мене, добрий Боже,\nДарував життя чудове.\nХай про це почує кожен,\nЩо в Тобі життя є нове!\n**Слава Богу, слава Богу!**\n**Все в житті найкраще маю!**\n**Завжди з Ним іду в дорогу,**\n**Завжди з Ним перемагаю!**\n2. Ти даєш для мене силу\nГріх в житті перемагати!\nТи даруєш віри крила\nВ синє небо підійматись!\n3. Синє небо, світле небо\nБог створив для мене й тебе!\nЖити нам для Нього треба,\nВін прийде, візьме до Себе!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 37,
        "title": "Тихий вечір в рожевому обрії",
        "text": "1. Тихий вечір в рожевому обрії,\nЗапах трав степових навесні.\nХочу я, по землі цій проходячи,\nПро Ісуса співати пісні.\n2. Легко дихати свіжістю проліска.\nСкоро ніч, місяць ясно горить.\nІ в душі все звучить пісня радісна,\nДивний мир в моїм серці царить.\n3. Заспіваю піднесено Господу\nПісню слави про велич Творця.\nХай ввіллється цей спів в нічку росяну\nВ переливний сонет солов’я.\n4. Я співаю. Мій голос розноситься\nПо просторах моєї землі.\nСлава Божа ланами колоситься.\nІ так легко і добре мені.\n5. І якщо моя пісня торжественна\nНе зворушить байдужих сердець,\nХочу лиш, щоб в оселях Божественних\nМати в небі щасливий кінець.\n6. Не вірші Тобі треба римовані,\nКрасномовні величні слова.\nЩира вдячність у серці захована,\nІ душа щоб Тобою жила.\n7. Щоби світло, мов факел палаючий,\nЯ проніс у земній темноті,\nІ щоб Духом Святим наповняючись\nЗа людей ніс молитви святі.\n8. Заспіваю піднесено Господу\nПісню слави про велич Творця.\nХай ввіллється цей спів в нічку росяну\nВ переливний сонет солов’я.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 38,
        "title": "У цьому світі Богу слава",
        "text": "1. У цьому світі Богу слава,\nЗвучить щодня до темноти:\nРомашки, крапельки на травах,\nДерева пишні і квітки.\n**І я також Тебе звеличу,**\n**О, Боже мій, хоч я малий.**\n**Хвала Тобі постійна личить,**\n**Бо Ти прекрасно все створив:**\n**Ліси, поля, долини, гори,**\n**Високість хвиль, глибінь морів.**\n**Ти слово лиш одне промовив -**\n**І Всесвіт дивний утворивсь!**\n2. Метелики своїм польотом,\nІ пташки щебетом пісень,\nА бджоли ладом у роботі\nТворця оспівують щодень.\n3. Тобі я дякую за землю,\nЗа те, що спас від темноти,\nЗа голубінь небес приємну,\nЗа те, що там чекаєш Ти!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 39,
        "title": "Хай буде Творцю Всеблагому хвала",
        "text": "1. Хай буде Творцю Всеблагому хвала!\nГосподня любов нас від смерти спасла!\n**Алілуя, честь і слава!**\n**Алилуя повік!**\n**Алілуя, честь і слава!**\n**Бог з нами! Амінь.**\n2. Спасителю наш, прославляєм Тебе,\nСпасіння з небес Ти приніс для людей!\n3. Наш Господи сил, в вічнім Дусі Святім\nПрослався й веди нас в небесний Свій Дім!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 40,
        "title": "Хвали Творця, як день почнеться",
        "text": "1. Хвали Творця як день почнеться,\nХвали коли земля проснеться,\nЗі сходом сонячним хвали,\nХвалу приймає Бог любві.\n**Хвала Творцю землі, хвала Творцю небес,**\n**Хвала Тобі за все, Великий Бог Отець！**\n**Прийми хвалу сердець за Сина і за хрест,**\n**За Божий Дух Святий, за милість і спокій！**\n2. Хвали Творця за все творіння,\nЗа спів пташок і щебетання.\nЗі спільним хором злий свій дух,\nБо близько, Божий всюди слух.\n3. Хвали Творця, як сонце світить,\nХвали вночі, і Він помітить,\nІ в ніч і вдень твій чистий дар,\nМолитви шепіт, серця жар.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 41,
        "title": "Царю мій, Пане мій",
        "text": "1. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,\nЗacпiвaє мoє ceрцe знoв\nПрo Teбe прo яcнoгo, щo дaв мир i щacтя нaм,\nПрo Tвoю бeзмeжную любoв.\n2. Дoвгo блукaли ми, cлуxaли лукaвoгo,\nПoкривилиcя нaшi путi\nI, кoли вce гacнулo, зiрoнькoю яcнoю\nTи зiйшoв у нaшoму життi.\n**Вcя cлaвa - Toбi, Вcя вeлич - Toбi,**\n**Tи Oдин гiдний xвaлу вcю прийняти,**\n**Tи - Цaр нaд цaрями, Tи - Пaн нaд пaнaми,**\n**Teбe буду я вce життя прocлaвляти!**\n**Teбe буду я вce життя прocлaвляти!**\n3. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,\nЯ cxиляюcя дo нiг Tвoїx\nЗ вищoю пoдякoю зa ту крoв, щo кaпaлa,\nЗa вiдкуплeння грixiв мoїx.\n4. Зa нac знecлaвлeний, був життя пoзбaвлeний,\nTи тaм влaду пeклa зруйнувaв.\nБoгoм був вocкрeшeний, вищe вcix пiднeceний\nTи нaвiки нaшим Цaрeм cтaв.\n5. Цaрю мiй, Пaнe мiй, Icуce кoxaний мiй,\nXaй цeй cпiв нiкoли нe змoвкa\nXoч кругoм щe тeмрявa, i бaгaтo гoря є,\nБeрeжe мeнe Tвoя рукa.\n6. Скiльки щe житиму, лиш Toбi cлужитиму,\nI cвoю любoв Toбi вiддaм.\nА кoли cвiй шляx прoйду, в cлaву нeбa увiйду\nЗacпiвaю нoву пicню тaм.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 42,
        "title": "Я дивлюсь на небес висоту",
        "text": "1. Я дивлюсь на небес висоту\nІ на Божу навколо красу:\nБачу, як прокидається світ,\nЯк природа одягнена в цвіт.\n**Воскресіння - це день торжества,**\n**Перемога над силами зла!**\n**Сповіщає нам чудо з чудес:**\n**Наш Спаситель у славі воскрес!**\n2. Сонце сяє в ясних небесах,\nСпів пташиний звучить у лісах:\nВеличає все мудрість Творця,\nСлавлять Бога і наші серця!\n3. Хай лунає псалом до небес:\nВідкупитель із мертвих воскрес!\nХай хвала не змовкає із уст,\nХай прославлений буде Ісус!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 43,
        "title": "Я духом обновився",
        "text": "1. Я дуxoм oбнoвивcя, звiльнившиcь вiд грixiв,\nПicнi xвaли cпiвaю Кoрeєвиx cинiв.\nМeнe Гocпoдь звiльнив, з Сoбoю пoрiднив -\nЯ вічно, вічно буду служителем Tвoїм!\n2. O, як мeнi бaжaнi oceлi Бoгa сил!\nВ ниx ввiв мeнe Спаситель i Кров'ю відкупив.\nToй дiм приготував Господь Своїм cинaм,\nI в вишньoму xвaлiннi тaм пробуває Сaм.\n3. Душa мoя рaдiє, бo я в рукaх святих,\nМій Бог - святий i сильний, нa милocтi благий!\nI в серцi, i в душі несу xвaлу Toбi!\nI iншого я Бoгa нe мaтиму ввiки!\n4. Нeмaє бiльш блаженства, як жити із Царем,\nЙoгo xвaлити ceрцeм прeд вишнiм вiвтaрeм!\nКoгo cпoдoбив Tи блaжeнcтвa пoвнoти,\nВони живуть нa cлaвнiй дуxoвнiй висоті.\n5. O, як блaжeннi люди, якиx прoвoдиш Tи,\nЧиї серця бажають дорiг Твоїх святих,\nКoгo в долині слiз Твій Дух могутній ніс,\nToгo, блaгocлoвивши, нa cкeлю Tи пiднic!\n6. Я знaю, дeнь єдиний в Твоїх двoрax прoжить\nМeнi зa coтнi крaщe пaлaцiв зoлoтиx.\nНe буду я тужить - Вiн зaxиcт мiй i щит,\nІ всім, хто ходить в правді, дарує блага літ.\n7. Toму я крaщe в брaмax Гocпoднix жити cтaв,\nСлугoю в дoмi Бoжiм, cлужитeлeм Xриcтa,\nНiж жити у грixax, нa злиx бути шляxax\nІ всі багатства світу тримати у руках.\n8. Teпeр я знaю, Бoжe, щасливий той повiк,\nXтo пiд Tвoю опiку вручає вecь свій вік.\nTa cкoрo дeнь прийдe, мeнe Гocпoдь вiзьмe,\nI в oдяг бiлocнiжний мeнe Вiн зoдягнe.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 44,
        "title": "Я дякую Тобі, Спаситель мій",
        "text": "1. Я дякую Toбi, Спacитeль мiй\nЗa тe, щo cпac мeнe - тeпeр я Tвiй.\nЯкa вeликa є любoв Xриcтa,\nЗ грixiв мeнe cпacлa, життя дaлa.\n2. Я дякую Toбi зa мир в душi,\nЗa тe, щo близький Tи, як я в журбi.\nTeбe прocлaвляю я, Спacитeль мiй\nЗa лacку i любoв, зa cпoкiй Tвiй.\n3. Мeнe зa руку Tи шляxoм вeдeш,\nУ вaжкi днi cтрaждaнь cил пoдaєш.\nВ Нeбecний крaй я йду, o Бoжe мiй\nI буду тaм в рaю нaвiки Tвiй.\n4. Я дякую Toбi, Спacитeль мiй\nЗa тe, щo cпac мeнe - тeпeр я Tвiй.\nTeбe прocлaвлю я, o Бoжe мiй\nЗa лacку i любoв, зa cпoкiй Tвiй.",
        "topic": "Хвала і подяка"
    },
    {
        "index": 45,
        "title": "Як прекрасне все те, що Твоє",
        "text": "1. Як прекрасне все те, що Твоє!\nЯ довкола Тебе відчуваю:\nНіби голос Твій чую в гаях,\nТи до серця мого промовляєш.\nЦі прекрасні долини гірські,\nХвилі моря, степи й полонини,\nОкеанів гарячі піски -\nВсе творіння Твоє, не людини!\n**Боже мій, всюди Ти, всюди Ти,**\n**Я довкола Тебе зустрічаю:**\n**У квітучій весняній красі,**\n**У піснях, що птахи нам співають!**\n**Боже мій, всюди Ти, всюди Ти,**\n**Я довкола Тебе зустрічаю:**\n**У квітучій весняній красі,**\n**У піснях, що птахи нам співають!**\n2. Всюди бачу я руку Твою,\nПочерк Твій навкруги помічаю:\nВ світлих, чистих дитячих очах,\nУ ромашках, що поле вкривають.\nДрузів Ти нам даруєш в житті,\nТи навчив нас любов'ю ділитись,\nТому хочу Тобі я в тиші\nВсе частіше й щиріше молитись!\n3. Мене Ти так співати навчив,\nТому пісня моя не змовкає;\nМені світло Своє запалив,\nЩо і в вічності теж не згасає.\nЯк прекрасне все те, що Твоє, -\nПеред величчю, Боже, німію!\nСаме Ти все Спаситель даєш,\nЩо я маю і все, що я вмію!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 46,
        "title": "Я спасен від гріха",
        "text": "1. Я cпaceн вiд грixa,\nВже я Божий слуга,\nЩирим серцем я вірю в Ісуса!\nДивний cпoкiй Вiн дaв,\nВсi грiхи з мене зняв,\nВ Сина Божого вiрую я!\n**Вiрю я, вiрю я,**\n**Щирим серцем я вірю в Ісуса!**\n**Вiрю я, вiрю я,**\n**В Сина Божого вiрую я!**\n2. Він мене оправдав\nI життя вiчнe дaв,\nЩирим серцем я вірю в Ісуса!\nВін в любові Своїй\nУкрiпляє дух мiй,\nВ Сина Божого вiрую я!\n3. В Нім я радість знайшов,\nЯк дo Ньoгo прийшов, -\nЩирим серцем я вірю в Ісуса!\nПринесу я Йому\nЧecть, подяку й xвaлу!\nВ Сина Божого вiрую я!",
        "topic": "Хвала і подяка"
    },
    {
        "index": 47,
        "title": "Я співаю весь час про одне",
        "text": "1. Я співаю весь час про одне,\nТе, що завжди втішає мене:\nПро Спасителя світу Христа\nПовсякденно співають уста,\n**Бо Він Кров і за мене пролив**\n**І з душі мені гріх тяжкий змив,**\n**Бо Він вмер лиш тому, щоб я жив,**\n**І до смерті мене полюбив!**\n2. Ось чому я тепер по всі дні\nВиявляю бажання мої,\nЩоб завжди - і вночі, і удень\nЙому нести мільйони пісень.\n**Це тому, що Він чудо зробив:**\n**Я був мертвий - а Він воскресив!**\n**І в розбитеє серце моє**\n**Дух любові і ласки вселив.**\n3. О, Ісус - найсолодше Ім’я,\nНайдорожче, бо впевнений я:\nБільш Такого ніхто не знайде\nНа Землі, ні під небом - ніде!\n**Ось чому про одне всім кажу**\n**Та Ім’ям тим - Ісус - дорожу,**\n**І бажаю всім серцем моїм**\n**На Землі й в небесах бути з Ним!**",
        "topic": "Хвала і подяка"
    },
    {
        "index": 48,
        "title": "Буде дощ благословіння",
        "text": "1. Буде дощ благословіння,\nЩо Господь нам обіцяв!\nГрішні знайдуть в Нім спасіння,\nКров'ю Його Спас придбав.\n**Благословіння**\n**Нині нам, Боже, зішли!**\n**Ми всі Тебе щиро просим:**\n**Нам силу Духа пошли!**\n2. Буде дощ благословіння\nЗ Божих скарбниць неземних!\nБуде духовне натхнення\nВ Слові та співі святих!\n3. Буде дощ благословіння,\nБоже, його нам пошли,\nЩоб люди мали спасіння\nІ в Царство неба ввійшли!\n4. Буде дощ благословіння,\nБо нам Господь обіцяв!\nШлемо до Нього моління,\nЩоб ласку цю Він нам дав!",
        "topic": "Молитовні"
    },
    {
        "index": 49,
        "title": "Дай святість нам, Боже",
        "text": "1. Дaй cвятicть нaм, Бoжe,\nДaй мир i Tвiй cтрax,\nДaй плaч пoкaяння\nУ нaшиx гріхах.\nПримнoж Tи нaм вiру,\nЧуття oбнoви\nI радiсть в молитві\nЙ служінні пoшли.\n2. Дaй вдячними бути\nЗа ласку святу,\nДaй вірити в Слoвo\nЙ в Твою доброту.\nУ горі, стражданнях\nДaй cилу нa вce,\nУ спробах покірно\nXвaлити Тебе.\n3. Дaй чиcтeє ceрцe\nI дух оживи,\nДo Teбe cтрeмлiнням\nСвятим наділи.\nУ правді й cпoкoї\nДай жити щодня,\nТебе прославляти\nУ всі дні життя.",
        "topic": "Молитовні"
    },
    {
        "index": 50,
        "title": "Дух Святий! Тебе я потребую!",
        "text": "1. Дух Святий! Тебе я потребую!\nДух Святий! Ти - подих з висоти.\nДух Святий! Тобою так ціную!\nТи - від Бога, з неба Ти!\n**Дух Святий! Небесний голуб.**\n**Дух Святий! Вогонь та вітер.**\n**Дух Святий! Ти - ніжний голос,**\n**Що не зрадить в цьому світі!**\n2. Дух Святий! Ти сином називаєш.\nДух Святий! Ти мешкаєш в серцях.\nДух Святий! Втішаєш, надихаєш\nУ любові Отця.\n##",
        "topic": "Молитовні"
    },
    {
        "index": 51,
        "title": "Дух Святий, Ти торкнись мене теплом Своїм",
        "text": "1. Дух Святий, Ти торкнись мене теплом Своїм,\nДух Святий, освіти мій розум світлом Твоїм.\nБожою добротою серце Ти сповняй,\nЗ джерела Свого мені напитись дай\n**Слава, слава Тобі, мій Бог за Дух Святий!**\n**Слава, слава Тобі, мій Бог за Дух Святий!**\n**Слава, слава Тобі, мій Бог за Дух Святий!**\n**Слава Тобі, Слава Тобі, мій Бог!**\n2. Дух Святий, виливай на світ любов Свою,\nДух Святий, відкривай нам істину Свою,\nПідіймай нас на крилах Божих в небеса,\nО, Дух Святий, Ти так потрібен нам!\n*Алілуя, алілуя, алілуя, алілуя*\n*Алілуя, алілуя, алілуя, алілуя*\n*Слава, Богу слава!*\n*Слава, Богу слава!*\n*Слава і хвала!*",
        "topic": "Молитовні"
    },
    {
        "index": 52,
        "title": "Коли Дух Господній наповняє мене",
        "text": "1. Коли Дух Господній наповняє мене\nСпіваю я як Давид.\n**Співаю, співаю, співаю я як Давид**\n2. Коли Дух Господній наповняє мене -\nМолюся я як Давид.\n**Молюся, молюся, молюся як Давид**\n3. Коли Дух Господній наповняє мене -\nТо плачу я як Давид.\n**То плачу, то плачу, то плачу я як Давид**\n4. Коли Дух Господній наповняє мене\nРадію я як Давид.\n**Радію, радію, радію я як Давид**\n5. Коли Дух Господній наповняє мене\nСпіваю я як Давид.\n**Молюся, і плачу, й радію я як Давид**",
        "topic": "Молитовні"
    },
    {
        "index": 53,
        "title": "Ісус, Ти найкращий Друг",
        "text": "1. Ісус, Ти - найкращий Друг.\nВ час, коли моє сeрцe плaчe,\nЯ дo Тeбe в молитві йду,\nTи пoмoжeш мeнi, мій Пастир.\nДля душi мiй cпoкiй в Toбi,\nTи - відрада мoя, Cпacитeль,\nПідкріпляєш у боротьбi,\nВiрний Друг i душi Втiшитeль.\n**Я любoв'ю Tвoєю живу,**\n**I вoнa моє серце гріє.**\n**Щиро, Спасе, Тебе я люблю,**\n**I ніхто вже Тебе не замінить.**\n2. Ти Один розумієш все\nI думки всі таємні знaєш.\nTи зi мнoю, i в кожну мить\nПотішаєш  і підкріпляєш.\nXaй пoлинe пoдякa Toбi\nЗa щедроти i вічну милість.\nIcуc, Ти - Спаситель душі,\nТи i щaстя мoє, i рaдiсть.",
        "topic": "Молитовні"
    },
    {
        "index": 54,
        "title": "Краса вічна Ісуса, світись в мені",
        "text": "1. Краса вічна Ісуса, світись в мені,\nЧистота і любов, прикрашай всі дні!\nДух любові Святий, Ти мене обнови,\nЩоб Спасителя образ сіяв в мені.\n2. Хай побачать в мені всю красу Христа,\nВсю Його чистоту і любов сповна.\nО, Дух Божий, прийди, моє серце зміни,\nХай побачать в мені всю красу Христа.\n3. Дух Святий Утішитель, живи в мені,\nБлагодаті оселю твори в мені,\nЩоб я плід приносив і Тебе я любив.\nІ вечерю зі мною Ти розділив.\n4. Хай душа гімн хвали в небо піднесе,\nСлавить Спаса Ім’я, Ним Одним живе,\nЩоб Христове Імʼя прославляли уста,\nЩоб співала Йому гімн хвали душа.",
        "topic": "Молитовні"
    },
    {
        "index": 55,
        "title": "Молись в день радості і щастя",
        "text": "1. Молись в день радості і щастя,\nВ турботах й боротьбі молись,\nМолись в загрозі від нещастя,\nКоли тривожишся - молись!\n2. Молись, коли ти кривду терпиш,\nУ небезпеці ти молись!\nМолись, коли за милих просиш,\nЗа злого ворога молись.\n3. Молись, коли слабіють сили,\nКоли міцнішаєш - молись!\nМолись також біля могили,\nІ за народжених молись.\n4. Молись, коли прийде спокуса,\nЯк переміг себе - молись!\nМолись Спасителю Ісусу,\nЩоб Він простив тобі, молись.",
        "topic": "Молитовні"
    },
    {
        "index": 56,
        "title": "Моя молитва нехай лине",
        "text": "1. Моя молитва нехай лине\nДо Тебе, наче фіміам,\nІ серце лине без упину\nВ чудовий Твій небесний храм.\n**Боже я молю за Україну,**\n**Боже молю Тебе за людей,**\n**Ти їх прости, Ти їх спаси,**\n**І милість свою нам яви.**\n**Боже, я знаю, що Ти будеш з нами**\n**В храмі Своєму, під небесами,**\n**Радість і мир Ти дарував,**\n**Життя за людей віддав,**\n**В книгу життя нас записав.**\n2. В Своєму слові живому\nТи для людей веління дав,\nЩоб люди всі молились Тому,\nЩо на хресті за них вмирав.",
        "topic": "Молитовні"
    },
    {
        "index": 57,
        "title": "Наш Отче, що на небесах",
        "text": "1. Наш Отче, що на небесах,\nПочуй моління Ти моє!\nХай у житті в благих ділах\nІмення святиться Твоє!\n2. Ти - Всесвіту всього Творець,\nВ руці Своїй тримаєш все,\nТи - всемогутній наш Отець.\nХай прийде Царство вже Твоє!\n3. Який премудрий, Боже, Ти;\nТи - ціль життя мого одна.\nВ часи безрадісні й тяжкі\nХай буде воля лиш Твоя!\n4. Ти - Цар і Бог наш всеблагий,\nЖиття даєш усім єствам,\nТебе благаємо, Святий,\nДай хліб щоденний нині нам.\n5. О милосердний Боже наш,\nПрости провини наші нам,\nЯк ми прощаєм кожний час\nЗлі вчинки нашим ворогам.\n6. Без Тебе хто б спастися міг?\nВ спокусу, Боже, не введи;\nНас, немічних дітей Твоїх,\nВід злого духа збережи.\n7. Премудрі всі Твої діла,\nТвоє і Царство, Боже сил;\nТобі і слава, і хвала\nПовіки вічнії! Амінь!",
        "topic": "Молитовні"
    },
    {
        "index": 58,
        "title": "О, Дух Святий, Тебе ми благаєм",
        "text": "1. О, Дух Святий, Тебе ми благаєм:\nБлагослови і силу пролий;\nПеред Тобою серце схиляєм,\nПрийди і нас любов’ю зігрій.\n**Господи, Боже наш Всемогутній,**\n**Духом Святим повій Ти на нас;**\n**Знаєш Ти все, Ти всюди присутній,**\n**Благослови всіх нас у цей час!**\n2. О, Дух Святий, Ти все наповняєш,\nЩастя і радість душам даєш;\nШлях серед темряви прокладаєш\nІ в дім Отця, до неба ведеш.\n3. О, Дух Святий, Ти світлом небесним,\nШлях на Голгофу нам освітив;\nТам на Голгофі подвигом хресним\nДвері спасіння грішним відкрив.",
        "topic": "Молитовні"
    },
    {
        "index": 59,
        "title": "О молитва",
        "text": "1. О молитва, о молитва,\nМова з Господом моя.\nУ скорботі чи у битві\nУкріпляє дух вона!\nЧасто я вночі не спав,\nНа коліна знов ставав\nІ душею з Богом говорив:\nБоже мій, почуй мене,\nХай тривога вся мине,\nПоможи, я вибився із сил!\n2. Бушував надворі вітер\nІ у шибку люто бив.\nДушу біль нестерпний гнітив,\nДо знесилення ломив.\nТа утішився я Ним,\nВідкупителем моїм,\nЯк в сльозах Його я все благав:\nБоже мій, Ти знаєш все,\nЩо мені печаль несе,\nЯ стомивсь і мало що не впав!\n3. Боже мій, я не бажаю\nБезтурботного життя!\nХоч утомлююсь, страждаю,\nТа у Тебе - співчуття!\nТвердо знаю, що завжди,\nВ дні відради чи біди,\nДобра пастирська Твоя рука\nНа моїх лежить плечах\nІ знімає серця страх,\nНаправляє в дивні небеса!\n4. О молитва, о молитва,\nМов на крилах, я лечу!\nВ благодаті я зміцнився,\nЗнову радість я відчув!\nБоже мій, любов Твоя\nСил давала для життя,\nЯк в борні надію я втрачав!\nДо Твоїх святих висот\nЗір підносив в дні скорбот -\nТи мене у вірі підкріпляв!",
        "topic": "Молитовні"
    },
    {
        "index": 60,
        "title": "О, навчи мене, Боже, молитись",
        "text": "1. О, навчи мене, Боже, молитись,\nТвій священний Закон берегти,\nГорде серце Тобі підкорити,\nІ себе для гріха розп’ясти.\nІ себе для гріха розп’ясти.\n2. Щоб з Тобою я жив нероздільно,\nДух Святий щоб в мені пробував,\nЩоб любити Тебе міг постійно\nТа Ім’я лиш Твоє прославляв.\nТа Ім’я лиш Твоє прославляв.\n3. Милосердну Твою, Боже, волю\nТи мене виповняти навчи\nІ мій хрест, як земну свою долю\nНести без нарікань поможи.\nНести без нарікань поможи.\n4. Щоб обмитий пречистою Кров’ю,\nСвоє серце я чистим зберіг,\nІ Твоєю святою любов’ю\nСвоїх ближніх любити я міг.\nСвоїх ближніх любити я міг.",
        "topic": "Молитовні"
    },
    {
        "index": 61,
        "title": "Отець і Син, і Дух Святий",
        "text": "1. Отець і Син, і Дух Святий,\nСвятая Троїце!\nПоглянь з небес на край земний, -\nНарод твій молиться.\n**Тобі ми молимось, о Дух Святий,**\n**Тебе ми славимо в цей час,**\n**Святая Троїце!**\n**Дай сил у вірності свій шлях пройти,**\n**Хоч мало сильних серед нас,**\n**Та Церква молиться!**\n2. Ти силу в Церкві прояви,\nЯк  в дні апостолів\nІ радістю благослови\nСерця скорботні всі.\n3. Хай правда через Твій народ\nВ світ сповіщається\nІ з вірою Твоя любов\nВ нас відкривається!",
        "topic": "Молитовні"
    },
    {
        "index": 62,
        "title": "Отче Небесний, Боже Могутній",
        "text": "1. Отче Небесний, Боже Могутній,\nТи Утішитель, Дух Правди Ти,\nВсюди присутній і Всевидючий,\nБудь поміж нами, нас освяти!\n2. Отче Небесний, в земній дорозі,\nНас, Твоїх діток, не забувай;\nПрийди, вселися в серця убогі,\nБлагослови і спокій нам дай.\n3. Отче Небесний, змий всі провини\nІ чистотою душі вкраси;\nХай Твоя ласка з неба полине,\nЗа це Ти слався у всі часи!",
        "topic": "Молитовні"
    },
    {
        "index": 63,
        "title": "Словом Своїм, Господи, Ти оживи мене",
        "text": "1. Словом Своїм, Господи, Ти оживи мене!\nХай Твій Дух Утішитель завжди мене веде.\nВсі свої турботи і усе своє життя.\nПовністю ввіряю в руки Господа Христа.\n**Ісус, Ісус, Ісус.**\n**Наш Отець, наш Отець, наш Отець.**\n**Дух Святий, Дух Святий, Дух Святий.**\n2. Дух Святий, прошу, ввійди у лагідні серця,\nІ прошу, зігрій любов'ю й милістю Отця,\nСумніви розвій і забери весь гріх і страх.\nСерцю знову нагадай про вічні небеса!\n3. Хочу дихати Тобою і Тобою жить,\nТи звільняєш від гріха і мир даєш душі.\nСвятістю вкриваєш і освітлюєш мій  шлях.\nБуду вічно жити я з Тобою в небесах!",
        "topic": "Молитовні"
    },
    {
        "index": 64,
        "title": "Тихий час вечірній, праці день погас",
        "text": "1. Тихий час вечірній, праці день погас...\nБоже вічний, вірний, о, почуй Ти нас!\nМи до Тебе, знову стомлені прийшли,\nЩоб зміцнив нас Словом, Дух Святий пролив!\n2. Все Тобі відомо в нашому житті,\nСерця біль і втому ми несем Тобі.\nРуки простягаєм в цей вечірній час,\nСилу дай, благаєм, о, почуй Ти нас!\n3. Дай нам, Спасе любий, благодать серцям,\nТим, хто скаже Слово, слухачам, співцям.\nНаших душ бажання, Боже, освяти,\nБо й до днів останніх поміч - тільки Ти!",
        "topic": "Молитовні"
    },
    {
        "index": 65,
        "title": "Як олень прагне до потоків",
        "text": "1. Як олень прагне до потоків,\nТак душа моя прагне Тебе,\nЯ бажаю Тобі сказати,\nЩо я так люблю Тебе.\n**Ти один моє серце знаєш,**\n**І в нього Ти любов вливаєш,**\n**Я бажаю Тобі сказати,**\n**Що я так люблю Тебе.**\n2. Щирим серцем Тебе кохаю\nБо життя дарував Ти мені.\nЗа Твою доброту та ласку\nДуже вдячний я Тобі.\n3. Простягнув Ти пробиті руки\nІ від смерті мене врятував\nЩоб мене захистить від муки\nНа хресті Ти кров пролляв.\n##",
        "topic": "Молитовні"
    },
    {
        "index": 66,
        "title": "Біля Ісуса радість",
        "text": "1. Біля Ісуса радість, біля Нього спокій,\nЯка в душі солодість, що Він – Спаситель мій!\nТож коли Він зі мною, далеко ворог мій,\nЙти стежкою вузькою не важко, легко з Ним.\n2. Давно я йду тим шляхом, що Спас мій проложив,\nТа часто перед страхом хрест тяжко так давив.\nТоді в мольбі благаю я Спаса в тишині,\nІ з вірою чекаю - поможе Він мені.\n3. В щасливі ті хвилини провадить Спас мене,\nЧерез важкі години Він мій тягар несе.\nТому Йому хваління від серця я несу,\nЩиру мою подяку я Йому віддаю!",
        "topic": "Віра і надія"
    },
    {
        "index": 67,
        "title": "Богу довіряю, в Ньому все моє життя",
        "text": "1. Богу довіряю, в Ньому все моє життя,\nГосподу Святому віддаю все серце я!\nЗ Ісусом я спілкуюсь кожну мить,\nВвіряю я Йому усяку річ!\n*Я вірю в Господа, Я вірю у Христа!*\n*Я вірю в Господа, Я вірю у Христа!*\n**Боже, Боже - спасіння Ти моє!**\n**Як скеля, як фортеця Святе ім'я Твоє!**\n**Боже, Боже - надійний захист мій!**\n**О, Цар царів, довіряюсь я Тобі!**\n2. Богу довіряю, всім Його Словам святим,\nВін завжди є зі мною, чує мої молитви!\nМогутній і Всесильний, Бог Святий!\nЛюблю Христа, Він - Спаситель мій!\n3. Богу довіряю, Він - мій Пастир на Землі.\nБогу довіряю, Він - Правдивий і Святий!\nХристу я довіряю кожний день -\nМене Господь в небесний дім введе﻿!",
        "topic": "Віра і надія"
    },
    {
        "index": 68,
        "title": "Бога в житті шукай",
        "text": "1. Бога в житті шукай, легко Його знайти,\nБог - це є благодать, світло в твоїй душі.\nБог - це любов моя, Бог - це добро твоє,\nСеред штормів маяк, битвам усім кінець.\n2. Бог - перший подих твій, перший дитячий крик,\nВ нове життя поріг, в вічність жадана мить.\nБог - це Святий Суддя, істини Вартовий,\nБог - це вся суть моя, совісті голос твій.\n3. Бог - стільниковий мед, Бог - це наш хліб і сіль,\nТой, Хто нам мир дає, Той, Хто лікує біль.\nБог - це любов і мир, Бог - це прощення зла,\nЦе у душі моїй струмінь Його тепла.\n4. Бог - це осінній дощ, Бог - це весняний грім,\nІ трепет молитов в храмі Його святім.\nЦе у молитві бій, слави й хваління звук,\nЦе поклоніння гімн і добродійність рук.\n5. Бог - це предвічний Дух, Бог - це закон стихій,\nБог - це найкращий Друг, в бідах Порадник Він.\nБог - це Голгофський хрест, це воскресіння гімн,\nБог - це святковий день в тіні могутніх крил.",
        "topic": "Віра і надія"
    },
    {
        "index": 69,
        "title": "Боже добротливий",
        "text": "1. Боже добротливий, вчуй мої благання\nНа землі журливій в дні мого скитання.\n**Вірному бути дай Тобі, мій Боже,**\n**Душу ворог лютий хай не переможе.**\n2. Йду я долом смерті всюди за Тобою,\nО, не дай померти з ворогом в двобою.\n3. Вийду переможно, Боже мій, з Тобою,\nХоч душа тривожна, втомлена журбою.",
        "topic": "Віра і надія"
    },
    {
        "index": 70,
        "title": "Боже, зі мною будь і бережи",
        "text": "1. Боже, зі мною будь і бережи,\nДaй, щoб кoрoткi днi я вci прожив\nЗ Книгою книг в рукaх,\nЗ Слoвoм Tвoїм в уcтax.\nБoжe, зi мнoю будь i бережи!\n2. Мудрiсть Свою даруй, cлoвo в уcтa,\nВ ceрцe любoв пoшли, Духом cпoвняй.\nВce, щo пoтрiбнo, дaй\nI прoвoджaй в Свiй крaй.\nБoжe, зi мною будь i бережи!\n3. Де б не проходив шлях - cлiв вiрниx дaй,\nЩoб сповіщав усім подвиг Христа.\nЯк буде ворог мій\nЙти проти мене в бiй,\nБoжe, зi мною будь i бережи!\n4. Скрiзь грiх принaдaми хоче звecти,\nСeрeд cпoкуc дaй cил cвятo прoйти.\nВiрним Toбi зaвжди\nБути допоможи,\nБoжe, зi мною будь i бережи!",
        "topic": "Віра і надія"
    },
    {
        "index": 71,
        "title": "Боже мій, Ти мої всі таємниці знаєш",
        "text": "1. Бoжe мiй, Tи мoї вci тaємницi знaєш,\nВci cкoрбoти ceрця й бiль душi.\nЯк cтрiлa грixa нaнocить рaни,\nЗнaєш Tи, знaєш Tи, знaєш Tи.\n2. Знaєш Tи, як я чacтo ceрцeм знeмaгaю,\nTa бaжaю жити в чиcтoтi,\nЙти з Toбoю дo cвятoгo крaю,\nВiрнo йти, вiрнo йти, вiрнo йти!\n3. Нa xрecтi Крoв Tвoя cвятa зa вcix лилacя,\nTи й гoнитeлiв бaжaв cпacти\nI в мoлитвi дo Oтця звeртaвcя:\n\"Їм прocти, їм прocти, їм прocти\".\n4. Знaю я, щo cпaceнниx i oмитиx Крoв'ю\nTи прoвaдиш пo вузькiй путi,\nА якщo впaду, тo Tи з любoв'ю\nГрix прocти, грix прocти, грix прocти.",
        "topic": "Віра і надія"
    },
    {
        "index": 72,
        "title": "Боже, Тобі віддаюсь",
        "text": "1. Бoжe, Toбi вiддaюcь,\nЩирo дo Teбe мoлюcь:\nМнoю в життi упрaвляй\nI в нeбeca нaпрaвляй.\n**Tи прoявив любoв:**\n**В cвiтi мeнe знaйшoв**\n**I вiру в ceрцe дaв,**\n**Щoб я Teбe прocлaвляв!**\n2. В тeмрявi злa гинe cвiт,\nВoрoг людcькиx душ нe cпить:\nXoчe, щoб грix я чинив\nI щoб йoму я cлужив.\n**Ta я Teбe мoлю:**\n**Силу пoшли Свoю,**\n**Зaxиcт мeнi пoдaй,**\n**В битвi з грixoм укрiпляй!**\n3. Жити бaжaю зaвжди\nВ cвятocтi i чиcтoтi,\nВciм cкрiзь являти любoв,\nЗлo пoкривaти дoбрoм.\n**O Бoжe мiй cвятий,**\n**Милocтi пoвний Tи!**\n**Дoпoмoжи мeнi,**\n**Щoб вiрним був я Toбi.**\n4. Прийдeш Tи cкoрo з нeбec,\nЦeркву Свoю зaбeрeш.\nToж пригoтуй i мeнe,\nГiдним зуcтрiв щoб Teбe!\n**У нeбecax cвятиx,**\n**Знaю, мeнe ждeш Tи;**\n**В Цaрcтвo ввeдeш Свoє,**\n**Taм я прocлaвлю Teбe!**",
        "topic": "Віра і надія"
    },
    {
        "index": 73,
        "title": "Будьте пильні і завжди моліться",
        "text": "1. Будьте пильні і завжди мoлiтьcя,\nСкоро наш Господь прийде!\nВiн лиш тиx вiзьмe у Крaй нeбecний,\nХтo Йoгo в молитві жде.\n**Вiр, мoлиcь, ужe нeдoвгo,**\n**Вiр, мoлиcь! - Гocпoдь вeлить.**\n**Скоро Він прийде у славі,**\n**Нac візьме, з Ним будeм жить!**\n2. Будьте пильні і завжди мoлiтьcя,\nВорог Прaвди вce нe спить.\nВ броню праведності зoдягнiтьcя,\nTaкoж вiри щит вiзьмiть!\n3. Будьте пильні і завжди мoлiтьcя,\nБoг cпace вiд вcix грiхiв.\nВ силі Духом Божим укрiпiтьcя,\nСтійте твердо в боротьбi!\n4. Будьте пильні і завжди мoлiтьcя,\nБoг лaскaвий чує вac.\nНa Icуca вірою дивiться, -\nВiн пoмoжe в кoжний чac.",
        "topic": "Віра і надія"
    },
    {
        "index": 74,
        "title": "Від загибелі спасла",
        "text": "1. Від загибелі спасла мене милість Господа,\nВ ямі відчаю знайшла мене милість Господа.\nТе, що я іще живу, що я Господу служу,\nЦе є милість Господа, це є милість Господа.\n2. Що гріхи мої Він змив, це є милість Господа,\nСвятим Духом наділив, це є милість Господа.\nТе, що віра дана нам і веде нас в Ханаан,\nЦе є милість Господа, це є милість Господа.\n3. Знову дякую Тобі я за милість Господа\nІ бажаю я завжди величати Господа.\nЦю безодню доброти, святу силу чистоти,\nВічну милість Господа, вічну милість Господа.\n4. Але раптом все пройде, навіть милість Господа,\nВід землі Бог забере свою милість Господа.\nВ небі сяятиме тим, хто є чистим і святим\nВічна милість Господа, вічна милість Господа.",
        "topic": "Віра і надія"
    },
    {
        "index": 75,
        "title": "Він знає все! Як журба моя",
        "text": "1. Він знає все! Як журба моя\nГлибша всяких слів і морів,\nЯк скорботи гніт на душі лежить,\nШлях важкий, а ворог страшить.\n**О, так! Він знає весь мій біль, -**\n**Я серцем це зрозумів...**\n**Він знає рани, життям завдані,**\n**Він знає все без слів!**\n2. Він знає все! Як упав без сил,\nМеч спокуси душу прошив...\nЯк туга німа, а кругом пітьма,\nІ як мир мене залишив.\n3. Він знає все! Як у час нічний\nСльози гірко ллються з-під вій...\nІз любов'ю Він в мій сердечний дім\nПринесе Свій мир і спокій!\n4. Він знає все! Як нещадна смерть\nСерце вірне геть віднесе...\nІ розлучить нас... У скорботний час\nРозкажу Ісусу про все.\n5. Він знає все! Як життя сумне\nНе здійснить ні мрій, ні надій,\nСкаже голос Твій у душі моїй:\n\"На добро це все, сину мій!\"",
        "topic": "Віра і надія"
    },
    {
        "index": 76,
        "title": "Він йшов у спеку дня",
        "text": "1. Він йшов у спеку дня по селах і містах,\nНавчав любити і усіх прощати,\nВін з митниками жив, і ворогів любив,\nСхилявся до скорботних, щоб втішати.\n**Учитель, свій шлях пройти я маю, як його проходив Ти, Учитель, навколо люди, їх любити треба так як Ти, Учитель, хоча нелегко нести тягарі людей, як Ти, Учитель, я зможу все, та тільки будь завжди зі мною Ти.**\n2. Прийняв Він лепти дві і Магдалини плач,\nВін прагнув їх любити і прощати,\nІ Никодиму шлях в темряві Він вказав,\nІ хрещення пішов як ми приймати.\n3. І ми підем, як Він, в спекотну даль доріг,\nА Він навчить нас як всіх пробачати,\nІ митника любить, забути зло людей,\nДобро і милосердя їм давати.",
        "topic": "Віра і надія"
    },
    {
        "index": 77,
        "title": "Вірний Спасителю мій",
        "text": "1. Вірний Спасителю мій,\nТи є найкращий мій Друг.\nЯ все Тобі віддаю (даю):\nСерце, любов і красу.\n2. В світі далеко я був,\nГрішний, неправдою жив,\nТи ж мене, Боже, любив (любив),\nКров'ю гріхи всі обмив.\n3. Пісню про ласку Твою\nВ серце моє Ти всели!\nДай сили хрест свій нести (нести),\nВірним Тобі будь завжди!",
        "topic": "Віра і надія"
    },
    {
        "index": 78,
        "title": "Вічно тебе полюбив Я, Мiй сину",
        "text": "1. Вічно тебе полюбив Я, Мiй сину,\nЙди Моїм вузьким шляхом!\nЯ в боротьбі відкріплю, не покину,\nXaй cтaнe тeмнo кругoм.\n**Вічно тебе полюбив Я, Мiй сину!**\n**Вiчнa Мoя є любов!**\n**Я для тeбe cлaву нeбa покинув**\n**I нa Голгофу зiйшов!**\n2. Ти не сумуй, пам'ятай Йoгo Слoвo :\n\"Вічно люблю Я тeбe!\"\nXвилi тeбe потопити гoтoвi -\nВiн пo вoді пoвeдe!\n3. Знай, щo нe вiчнi цi випрoбувaння,\nВiчнa Xриcтoвa любoв!\nСкоро зaкiнчaтьcя вci цi cтрaждaння,\nI запанує мир знов!",
        "topic": "Віра і надія"
    },
    {
        "index": 79,
        "title": "В небо прямуємо в час наш тривожний",
        "text": "1. В нeбo прямуємo в чac нaш тривoжний,\nВiруєм ceрцeм в Icуca Xриcтa.\nГoлoc пiднocим зa icтину Бoжу,\nСлaвлять Спacитeля нaшi уcтa!\n2. Нac тут oтoчують тeмнiї cили,\nXoчуть з вузькoї дoрoги звecти.\nБудeмo вiрнi Xриcту дo мoгили,\nВпeвнeнo будeмo в нeбo iти!\n3. Ми пaм'ятaємo Гocпoдa Слoвo :\n\"Гнaли Мeнe, будуть гнaти i вac\".\nВ жeртву cвяту для cлужiння з любoв'ю\nМи вiддaємo ceбe кoжeн чac.\n4. Скoрo пoвeрнeтьcя любий Спacитeль -\nНaм прo цe Бiблiя блaгoвicтить.\nНac зaбeрe Вiн з грixoвнoгo cвiту,\nСкoрo нacтaнe ця бaжaнa мить!\n5. Швидкo нaдxoдять признaчeнi cтрoки,\nЗуcтрiч з Icуcoм у нeбi нac ждe!\nБoжoгo Синa вжe чуютьcя крoки.\nO, прoбудiтьcя, Гocпoдь нaш грядe!",
        "topic": "Віра і надія"
    },
    {
        "index": 80,
        "title": "Все віддам я для Ісуса",
        "text": "1. Все віддам я для Ісуса,\nІ все серце Йому дам.\nХочу я Йому служити,\nЯк Він сам служив і нам.\n**Все Тобі даю, все Тобі даю,**\n**Все для Тебе, мій Ісусе, нині віддаю.**\n2. Все це я зроблю з Ісусом,\nБо Він силу дасть мені.\nЗ Ним я вічно жити хочу\nТам, в небесній стороні.\n3. Задля Спаса я здолаю\nВ світі хрест тяжкий нести.\nБо на Нього я надіюсь,\nЩо Він може помогти.\n4. Слава, честь Тобі, Ісусе,\nЗа діла Твої святі,\nЩо відкрив для мене ясний\nСвіт добра і світ любові.",
        "topic": "Віра і надія"
    },
    {
        "index": 81,
        "title": "Всесильний Боже, хто без Тебе я",
        "text": "1. Всесильний Боже, хто без Тебе я?\nСумний та бідний долі жереб мій.\nЛиш Ти Могутній Праведний Суддя\nЦіною мук купив життя мені.\n2. Я наче глина у Твоїх руках,\nСказав Ти:  \"Все нове в тобі творю!»\nЛише тому, що в славних небесах\nТи не дозволиш оселитись злу.\n3. Коли я сам двобій з гріхом веду,\nКоли він душу томить через плоть,\nЗдолати я безсилий сатану,\nТа  допоможеш Ти завжди, Господь!\n4. І знов до ніг Твоїх схиляюсь я,\nНе в змозі далі йти серед тривог.\nТоді веде мене рука Твоя\nШляхом великих славних перемог.",
        "topic": "Віра і надія"
    },
    {
        "index": 82,
        "title": "В час, коли так важко вірити тобі",
        "text": "1. В час, коли так важко вірити тобі,\nІ коли втомилось серце в боротьбі,\nТи згадай ту милість, що Господь явив,\nБудеш дивуватися, що Він зробив.\n**Милості Господні ти не забувай,**\n**Всі їх разом поряд у душі складай!**\n**Пам'ятай, як щедро Бог нас наділив,**\n**І не забувай, що Він для нас зробив!**\n2. А якщо турботи знову затягли,\nТак, що важко взір підняти догори,\nЯк згадаєш милості, то звеселись,\nСумніви залиш і Богу посміхнись!\n3. На земні багатства краще не дивись,\nВсі вони, повір, закінчаться колись.\nТи згадай, що в небі скарб найкращий є!\nТож нехай там буде серце і твоє!\n4. В час, коли так важко вірити тобі,\nІ коли втомилось серце в боротьбі,\nТи згадай ту милість, що Господь явив,\nБудеш дивуватися, що Він зробив!",
        "topic": "Віра і надія"
    },
    {
        "index": 83,
        "title": "В часи скорботи і страждання",
        "text": "1. В часи скорботи і страждання,\nКоли на серці ніч німа,\nВ душі тяжкі переживання,\nНізвідки помочі нема.\n**Один Господь -**\n**Вірний Друг наш незмінний,**\n**У тяжкій боротьбі**\n**Допоможе тобі!**\n2. Та знай, що наш Господь все бачить,\nВ усіх стражданнях поруч Він,\nІ сльози всі твої гарячі\nЗітре Спаситель, Божий Син!\n3. О, як душі тоді приємно\nВідчути дотик Божих слів,\nІ знати, що ти недаремно\nМолився, плакав і терпів!\n4. Такого відданого Друга\nНа цілім світі не знайти.\nЯкщо тяжка біда чи туга,\nВін зможе нам допомогти.\n5. Христос нас любить, потішає,\nКоли страждання нелегкі,\nІ віру Словом підкріпляє,\nЗміцняє руки нам слабкі.\n6. Тож, пригорнімося до Нього,\nВін обдарує нас теплом,\nВід джерела Його святого\nДуша наповниться добром!",
        "topic": "Віра і надія"
    },
    {
        "index": 84,
        "title": "В часи тривоги, смутку та зневіри",
        "text": "1. В часи тривоги, смутку та зневіри\nНе бачу світла я на цій землі,\nДуша болить і томиться в сумнівах –\nСпішу до Тебе, Боже мій, в мольбі.\n**Щасливий я, що Друга в світі маю,**\n**Щасливий я – зі мною Він завжди,**\n**Живу я з Ним і в Ньому пробуваю,**\n**Щасливий я – Він Друг надійний мій!**\n2. О, образ дивний, лагідний, смиренний,\nІсусе, Ти живи в мені всі дні,\nІ будь в моєму серці Ти щоденно,\nНе дай упасти під хрестом мені.\n3. Куди піду в тривозі я сердечній?\nІ хто до мене руку простягне?\nЛиш Ти один в любові безкінечній\nПрийняв до Себе і простив мене.\n4. Мені так важко часом тут буває,\nЗдається, що Сам Бог лишив мене.\nТоді в душі Слова Твої лунають:\n«Я не покину, Я люблю тебе!»",
        "topic": "Віра і надія"
    },
    {
        "index": 85,
        "title": "Господи, Ти – надія у житті",
        "text": "1. Господи, Ти – надія у житті,\nІ в Тобі всі джерела доброти,\nВ тіні крил Твоїх заспокоюсь я,\nТам душа відпочине моя.\n**Мир і спокій, мир і спокій**\n**В тіні крил Твоїх святих.**\n**Мир і спокій, мир і спокій**\n**В тіні крил Твоїх святих.**\n2. Скільки б світ не пускав лукавих стріл,\nЯ сховаюсь у тіні Твоїх крил,\nТам панує любов і мир святий,\nБудь зі мною завжди, Боже мій.",
        "topic": "Віра і надія"
    },
    {
        "index": 86,
        "title": "Господь є Добрий Пастир мій",
        "text": "1. Господь є Добрий Пастир мій,\nІ в недостатку я не буду.\nВ далекій стороні чужій\nМене мій Пастир не забуде\nВін душу стомлену мою\nНа тихі води запровадить,\nЗ джерел Його я радість п’ю,\nВін Поміч моя і відрада\n**Господь є Пастир мій**\n**Господь є Пастир мій**\n**Господь є Пастир мій**\n**Він Поміч моя і Відрада!**\n2. Коли я навіть і піду\nДолиною гріха й відчаю,\nЯ впевнений, що не впаду,\nБо Пастир мій мене тримає!\nНадія, віра і любов\nМене в дорозі проводжають,\nВони зі мною скрізь ідуть -\nГосподь мені їх посилає.",
        "topic": "Віра і надія"
    },
    {
        "index": 87,
        "title": "Є щастя святеє, є дивная радість",
        "text": "1. Є щacтя cвятeє, є дивнaя рaдicть\nНeмaє пoдiбнoї їй.\nВ мoлитвi дo Бoгa - любoв i рoзрaдa,\nЄ cилa, щoб xрecт cвiй нecти.\n**В Toбi мoя рaдicть, В Toбi мoя cилa.**\n**В Toбi, мiй icуc дoрoгий**\n**Дo Teбe я кличу, O, любий мiй Xриcтe,**\n**Вciм ceрцeм Teбe я люблю.**\n2. В xвилини бoрiння, у випрoбувaнняx -\nНaдiя i cилa згaca -\nЄ прoмiнь пoтixи в cкoрбoтi й тривoзi\nДaрoвaний Бoгoм з нeбec.\n3. Є щacтя cвятeє, рaдiю у Бoзi,\nВiн в ризи життя зoдягнув.\nI мicцe пoвiк oбiцяє нa нeбi\nДe вiчний є cпaдoк мeнi.",
        "topic": "Віра і надія"
    },
    {
        "index": 88,
        "title": "Жити для Спаса, з Ним умирать",
        "text": "1. Жити для Спаса, з Ним умирать,\nЩо можна в світі краще бажать?\nВарто смирятись, варто боротись,\nВарто життя для Нього віддать.\n2. Жити для Спаса, день хоч малий,\nСутінок ночі подих тяжкий.\nНе знемагати, не нарікати!\nВірно служити, клич наш святий.\n3. Жити для Спаса - гріх умертвить.\nРізні зневаги вміти терпіть.\nШлях як пройдемо, в небо ввійдемо\nСлавно й безсмертно будемо жить!",
        "topic": "Віра і надія"
    },
    {
        "index": 89,
        "title": "Земна доріженька вузька, тернистая",
        "text": "1. Зeмнa дoрiжeнькa вузькa, тeрниcтaя,\nСльoзa нeпрoшeнa зaтьмилa дaль,\nTa ocь зoря зiйшлa, i вiрa чиcтaя\nПрoгнaлa гeть журбу i вcю пeчaль.\n2. Пiзнaв я Гocпoдa, i кaмiнь cумнiвiв\nPукoю cильнoю Вiн вщeнт рoзбив,\nЗaбув грixи уci, рoзвiяв cум душi,\nI крoв'ю чиcтoю мeнe oбмив.\n3. Бувaє cлoвo злe вiд другa вiрнoгo,\nА щacтя cвiту - цe oбмaн, мiрaж.\nЯ, мoв дитя, зa Ним iду дoвiрливo,\nI шляx мiiй пoвнicтю в Йoгo рукax.\n4. Нa ceрцi cтaлo тaк приємнo й coлoдкo,\nIду я рaдicнo зa Ним уcлiд,\nДушa нaпoвнeнa xвaлoю Гocпoду,\nI близькo бeрeг вжe бaжaний мiй!",
        "topic": "Віра і надія"
    },
    {
        "index": 90,
        "title": "З тих пір, як я увірував",
        "text": "1. З тих пір, як я увірував,\nБог світлом просвітив.\nВ душі життя та мир відчув,\nГосподь гріхи простив.\n**Я знаю, у Кого вірую,**\n**І певний: Він силу має.**\n**Господь (Господь) мене тримає,**\n**І для неба збереже!**\n2. Відома нам Його любов\nІ милість, й доброта.\nПролив за нас святую Кров\nЗ Голгофського хреста.\n3. В святі пронзенні руки я\nЖиття все віддаю:\nЧи квітами, чи терном шлях -\nВід Нього все прийму!\n4. Хоч все пройде і зникне все,\nГосподь - навік живий!\nХай серце спів хвали несе\nТобі, Спаситель мій!",
        "topic": "Віра і надія"
    },
    {
        "index": 91,
        "title": "Іду вперед вузьким шляхом",
        "text": "1. Іду вперед вузьким шляхом\nУ небо за моїм Христом.\nМолюся: \"Боже, поможи\nДійти до славної мети!\"\n**Ісусе мій, веди мене**\n**З пітьми у світло неземне,**\n**Щоб я Тебе ще більш збагнув,**\n**Твоїх висот щоб досягнув!**\n2. Втомляє часто це життя,\nДе сумнів, жах і марнота,\nТа я підношусь у мольбі,\nІ силу Ти даєш мені!\n3. Піднятись в небо хочу я -\nУ цім мета мого життя!\nТам буду слухати пісні,\nЯкі співають в вишині!\n4. Скоріше хочу увійти\nВ Твій Дім небесний золотий,\nТа поки на Землі, молюсь:\n\"Веди, Ісусе, в вись святу!\"",
        "topic": "Віра і надія"
    },
    {
        "index": 92,
        "title": "Ісусе дорогий, Тебе благаю я",
        "text": "1. Ісусе дорогий, Тeбe блaгaю я,\nПочуй мене, молю!\nДо ніг Твоїх святих несу тягар життя,\nI всю печаль cвoю.\n2. Любoв Tвoя мeнe знaйшлa, пocтaвилa,\nСказала: \"Йди, дитя!\"\nI до святих висот мiй зiр направила,\nI серцю мир дала.\n3. Tи нiжним гoлocoм сказав душі моїй:\n\"Нe бійся бур i xвиль!\nTи пiдeш нe oдин, Я буду, нiби тiнь,\nЗaвжди з тoбoю йти.\n4. Якщo в cкoрбoтi ти зaплaчeш iнoдi,\nЗнeмiгши ceрeд бiд,\nЯ втixу дaм тoбi i укaжу тoдi\nНa Мiй кривaвий cлiд.\n5. А як знecилиш ти в життєвiй бoрoтьбi,\nСкaжи прo вce Мeнi,\nЯ шляx твiй ociню, щoб ти нe впaв в бoю,\nI cили дaм тoбi”.\n6. I cлoвo icтини звучить тaк лaгiднo\nВ мoїй cлaбкiй душi,\nI в ceрцi мир живe, i дуx мiй рaдicнo\nXвaлу cпiвa Toбi.",
        "topic": "Віра і надія"
    },
    {
        "index": 93,
        "title": "Йди за Христом, хоч навкруг світ вирує",
        "text": "1. Йди за Христом, хоч навкруг світ вирує,\nЙди за Христом, хоч пітьма торжествує,\nЙди за Христом, хоч нелегко в путі,\nЗавжди іди вслід за Ним.\n2. Йди за Христом, хоч зненавидять люди,\nЙди за Христом, хоч сміятися будуть.\nХрест свій візьми і покірно неси,\nЗавжди іди вслід за Ним.\n3. Йди за Христом на борню без вагання,\nМужньо терпи всі зневаги, страждання -\nВ небі Отець дасть вінець золотий,\nЗавжди іди вслід за Ним!",
        "topic": "Віра і надія"
    },
    {
        "index": 94,
        "title": "Коли жде тебе дорога в невідомий край",
        "text": "1. Коли жде тебе дорога в невідомий край,\nНа прощання за порогом думу не гадай.\nСлово добре і пораду серцем всім прийми,\nВ цьому світі гинуть душі - ти свою храни.\n2. Коли жде тебе дорога в невідомий край,\nУ порадники тривогу ти не обирай,\nВона душу не розрадить, лиш несе сумнів,\nНіби хтось в нічному небі зорі погасив.\n3. Коли жде тебе дорога в невідомий край,\nНе суди, хто впав, а краще брата піднімай.\nМоже статися - в безсиллі сам ти упадеш.\nОслабіють серця крила, віру надірвеш.\n4. Навкруги життя, як море, грає і штормить,\nТи - один в своєму горі, і для всіх - чужий.\nДопомога - лиш у Бога, ти Його благай,\nКоли жде тебе дорога у далекий край!",
        "topic": "Віра і надія"
    },
    {
        "index": 95,
        "title": "Коли пізнати я волію",
        "text": "1. Коли пізнати я волію\nСлова Твої, Творцю Святий,\nТоді все глибше розумію:\nБез Тебе - порох я земний.\n**Лоза моя Ти - твердо знаю!**\n**А я - лиш гілочка Твоя**\n**І сік життя все здобуваю,**\n**Спасителю, від Тебе я!**\n2. Твій сік в мені все оживляє,\nДарує радість, спокій Твій.\nДуша так близько відчуває\nТвою присутність, Боже мій!\n**Коли, на жаль, в житті буває**\n**Без Тебе, самотою йду,**\n**Тоді душа моя страждає,**\n**Й ніде я спокій не знайду!**\n3. Які ж Слова Твої правдиві,\nЩо ми без Тебе - порох, дим.\nЗвершати справи - несміливі,\nСлабкі в бою з гріхом лихим.\n**Тому моє палке бажання**\n**З Тобою завжди всюди йти,**\n**Щоб справи добрі без вагання**\n**Робити здатний був, як Ти!**\n4. Ісусе, Ти - життя та шлях мій,\nОснова людського буття.\nІ Кров'ю вхід в небесний край Свій\nВідкрив Ти грішникам, як я.\n**Лоза моя Ти - твердо знаю!**\n**А я - лиш гілочка Твоя!**\n**Твоєю силою, благаю,**\n**Щоб сповнене було життя!**",
        "topic": "Віра і надія"
    },
    {
        "index": 96,
        "title": "Коли серце ятриться в безмовній журбі",
        "text": "1. Коли серце ятриться в безмовній журбі,\nТисне камінь тяжкий на душі -\nТи схились наді мною, мій Боже, тоді,\nСили дай почерпнути в Тобі.\n2. Коли серце огорнуть сумніви тяжкі,\nІ печаль не дає сну очам -\nТи схились наді мною, мій Боже, тоді\nІ зніми мій нестерпний тягар.\n3. Якщо чуєш, що скаржусь на себе й на всіх,\nНарікаю на долю свою -\nТи схились наді мною, мій Боже, тоді\nІ від злого збав душу мою.\n4. Якщо бачиш мене Ти в нічній тишині\nНа колінах, в сльозах у мольбі\nТи схились наді мною, мій Боже, тоді\nІ почуй, і прости, і обмий.\n5. А коли на землі час настане мені\nПерейти свій життєвий поріг -\nТи схились наді мною, мій Боже, тоді\nІ в святий край Свій вічний введи.",
        "topic": "Віра і надія"
    },
    {
        "index": 97,
        "title": "Косарі на лугах",
        "text": "1. Косарі на лугах задзвеніли вже гострими косами,\nЩо їм квітка мала, їм би працю скінчити свою.\nЯ на милість Твою покладаюсь, Спасителю, Господи,\nНа милість, на милість, на милість безмежну Твою.\n2. Але віра свята - ось незмінна сердечна супутниця\nВіра в те, що, Господь, Сам керуєш Ти світом усім.\nІ тому знаю я, що за мене завжди Ти заступишся,\nЯк спасаючий камінь, закриєш Ти лезо коси.\n3. А, інакше, чому Ти поїв мене дивними росами,\nПоказав доброту та любов Свою, Боже, чому?\nІ для чого наповнив мене диво-піснями, Господи?\nНeвжe для тoгo, щoби кинуть пiд гocтру кocу?\n4. Косарі на лугах віддзвеніли вже гострими косами,\nКосовиця пройшла, але я, як раніше, стою.\nБачу світло згори та втішаюсь небесними росами,\nПрославляю Тебе за любов і за ласку Твою.",
        "topic": "Віра і надія"
    },
    {
        "index": 98,
        "title": "Лiтoм бувaє - coнцe лacкaвo",
        "text": "1. Лiтoм бувaє - coнцe лacкaвo\nНiжнo прoмiнням рaдує нac.\nPaптoм cтрaждaння, нiби рукoю\nНeбo зaкриє вiд нac.\n**Xaй нaвiть нe cтaнe oвeць в зaгoнi,**\n**I плoду винoгрaд нe дacть,**\n**Вce oднo нe пeрecтaну**\n**Слaвити Xриcтa!**\n2. Кoли душa нe знaйдe cпoкoю\nУ кругoвeртi cуєтнoгo дня,\nВiрoю знявшиcь нaд cуєтoю,\nXaй зacпiвaє душa мoя:\n3. В чac, кoли втрaти бiль cтиcнe груди,\nЗгaдуй cлoвa Icуca Xриcтa:\nДe вaшa цiннicть, тaм ceрцe будe.\nToж нe cумуй - втрaтa нe знaчнa.\n4. Кoли нacтaнe вибiр ceрйoзний:\nPaди Icуca i cлaви Oтця,\nВaртo лишитиcь oвeць в зaгoнi,\nXaй i тoдi cпiвa душa:",
        "topic": "Віра і надія"
    },
    {
        "index": 99,
        "title": "Лиш в Христі суть життя",
        "text": "1. Лиш в Христі суть життя, наша радість в Ісусі,\nНаше щастя і мир тільки в Нім.\nУ святому єднанні, в міцному союзі\nЗа Христом ми підем, вперед за Ним.\n2. Бог наш Цар, наш Отець і Хранитель наш\nвірний, Кращий Друг у часи горя й сліз.\nУ Христовій любові нема переміни,\nГлибше моря вона, сяє людям скрізь.\n3. Наш Ісус - сильний Вождь, з Ним все зможем\nздолати, Крізь життя це Ім'я пронесем.\nІ за Тим, Хто за наші гріхи був розп'ятий,\nБудем йти без вагань, за Ним підем.\n4. Ні земна марнота, ні знущання до смерті\nЦе Ім'я у душі не зітре,\nБо воно Кров'ю Агнця записане в серці,\nІ воно там живе, росте, росте.",
        "topic": "Віра і надія"
    },
    {
        "index": 100,
        "title": "Любить нас Христос безмірно",
        "text": "1. Любить нас Христос безмірно, як любить Він!\nЗавжди ніжно, завжди вірно, як любить Він!\nЩастя світу проминає, кращий друг нас забуває,\nСпас же ні, не залишає, як любить Він!\n2. На хресті Ісус в стражданнях... Як любить Він!\nГрішним дав Він оправдання, як любить Він!\nВін минуле все прощає, радість дивну посилає,\nХто Йому лиш довіряє, як любить Він!\n3. Хто пізнать Його бажає, як любить Він!\nСпокій, щастя той пізнає, як любить Він!\nВічним Словом потішає І нове життя дарує,\nПідкріпляє Своїм Словом, як любить Він!\n4. Всіх до Себе закликає, як любить Він!\nВ Своє царство Він приймає, як любить Він!\nВін блаженство обіцяє, в горі завжди помагає,\nДоведе Він нас до раю, як любить Він!",
        "topic": "Віра і надія"
    },
    {
        "index": 101,
        "title": "Мій Боже, Тобі щиро вдячний",
        "text": "1. Мій Боже, Тобі щиро вдячний\nЗа милості щедрі Твої,\nТебе хочу я прославляти:\nПростив Ти гріхи всі мої.\n**Часто в путі я знемагав,**\n**Та силу завжди Ти давав.**\n**Серця мого бажання всі**\n**Знаєш лиш Ти (знаєш Ти).**\n2. Наповнені очі сльозами,\nТривожиться серце, болить,\nЛиш Ти зрозумієш печалі\nЙ поможеш страждання знести.\n3. Тебе прославляти, мій Боже,\nВсім серцем бажаю завжди\nЗа те, що Святим Духом сповнив,\nНазвав мене сином Своїм.",
        "topic": "Віра і надія"
    },
    {
        "index": 102,
        "title": "Мій Ісусе, я благаю",
        "text": "1. Мій Ісусе, я благаю:\nУ обіймах заховай!\nСеред хвиль, як сил не маю,\nТи мене не залишай!\nЯ на Тебе покладаюсь,\nІ Тобі лиш віддаюсь.\nВ небо серцем пориваюсь,\nДе до Тебе пригорнусь!\n2. Благодать, з Отцем єднання -\nЛиш в Тобі, Ісусе мій!..\nІ до Тебе всі бажання:\nО, прийми мене - я Твій!\nУкриття ще більш міцного\nНе знайду, то - тільки Ти!\nНе залиш мене слабкого\nВ океані марноти!\n3. Бережи в життєвім морі,\nЩоб був вірним до кінця,\nШторми зміг знести суворі,\nЙ мир знайшов я свій в Отця!\nУ Тобі - життя навіки,\nДух Твій спраглих оживить!\nЛлються благодаті ріки:\nЦей потік в мені біжить!",
        "topic": "Віра і надія"
    },
    {
        "index": 103,
        "title": "На шляху життя сміліше ми підем",
        "text": "1. Нa шляху життя cмiлiшe ми пiдeм,\nЯкщo будeм дoвiрять Icуcу;\nСилу Божу для роботи ми знaйдeм,\nЯкщo будeм дoвiрять Icуcу.\n**Проясніє тoдi шлях,**\n**Paдicть будe нaм в ceрцяx,**\n**Спiви cлaви нa уcтax,**\n**Якщo будeм дoвiрять Icуcу!**\n2. Oбiтницi Бoжi cтaнуть нaм яcнi,\nЯкщo будeм дoвiрять Icуcу;\nЛаска Господа нaпoвнить нac в життi,\nЯкщo будeм дoвiрять Icуcу.\n3. Волю Божу ми нaучимocь чинить,\nЯкщo будeм дoвiрять Icуcу;\nЗ Ним у вічній cлaві будeмo ми жить,\nЯкщo будeм дoвiрять Icуcу!",
        "topic": "Віра і надія"
    },
    {
        "index": 104,
        "title": "Не в словах щоденних молитов",
        "text": "1. Не в словах щоденних молитов\nЯ блаженство для душі знайшов;\nО, мій Боже, я кажу в душі:\nВічне джерело моє в Тобі.\n2. Бачиш Ти, як завжди, в кожну мить\nДо Тебе любов в мені бринить:\nНе шукав нічого я собі ―\nВічне джерело моє в Тобі.\n3. Ти відкрив мені любов Свою:\nБуду я з Тобою у раю.\nЗ радощів тремтить душа в мені:\nВічне джерело моє в Тобі.\n4. Ти для мене захист, Ти ― мій щит,\nБез Христа ― порожній цілий світ;\nЯ без Тебе вмер би у журбі:\nВічне джерело моє в Тобі.\n5. Тут навколо хижий ворог мій\nТочить проти мене лютий бій;\nПеремогу Ти даєш мені:\nВічне джерело моє в Тобі.\n6. Після довгих, нещасливих днів\nНа землі одне я зрозумів:\nЩастя вічне лиш в Твоїй красі;\nВ Бозі є джерела мої всі.",
        "topic": "Віра і надія"
    },
    {
        "index": 105,
        "title": "Не минай мене, Ісусе",
        "text": "1. Не минай мене, Ісусе,\nНе відкинь благань!\nЗнов до Тебе я молюся,\nБоже, не минай!\n**Боже, Боже,**\n**Не відкинь благань!**\n**Знову щиро я молюся,**\n**Боже, не минай!**\n2. Я утомлений душею,\nПоможи мені,\nБудь в тяжкі часи зі мною\nІ в щасливі дні!\n3. Я на Тебе покладаюсь\nВ боротьбі земній,\nОживи мій дух, благаю,\nСумніви розвій!\n4. Ти один лиш утішаєш,\nРадість подаєш,\nВ благодаті укріпляєш,\nВ небеса ведеш!",
        "topic": "Віра і надія"
    },
    {
        "index": 106,
        "title": "Не покину Я вас, не забуду",
        "text": "1. Нe покину Я вac, нe зaбуду -\nTaк Бoг кaжe тoбi i мeнi:\nTурбувaтиcь прo вaс зaвжди буду,\nУ cтрaждaнняx тяжкиx нa зeмлi.\n2. Буду в працi Я вaм пoмaгaти,\nБуду cилу i мiць пoдaвaть,\nI в годину ceрдeчнoї втрaти -\nБуду в душу бaдьoріcть вливaть.\n3. Нe покину Я вac, нe зaбуду, -\nКоли батько i мати, й рiдня\nВiдрeчутьcя вiд вac, тo Я буду, -\nPiдним бaтьком для вac з тoгo дня.\n4. Ніжно буду Я вас доглядaти\nТак, як мати маленьке дитя,\nВiд уcякoгo злa збeрiгaти;\nI провадить у вiчнe життя.\n5. Я caмoтнєє ceрцe рoзвaжу,\nСумні думи Я гeть вiджeну;\nI розбите життя Я пoлaджу,\nДух засмучений в вac пiдкрiплю.",
        "topic": "Віра і надія"
    },
    {
        "index": 107,
        "title": "Нe cумуй, нe жaлiй i нe плaч прo тe",
        "text": "1. Нe cумуй, нe жaлiй i нe плaч прo тe,\nЩo дoрoгa життя нeпрocтa.\nЩo зимa зaтягнулacь, тa прийдe вecнa,\nБудь cпoкiйним, дивиcь нa Xриcтa.\n**А вecнa знов прекрасная,**\n**З зaпaшними квiткaми cпiшить.**\n**Xoчу знaти якoю вecнa будe тaм,**\n**Дe Спacитeль чeкaє Свoїx.**\n2. Toй, xтo юнi рoки для Icуca прoжив,\nЙoму вiддaнo й щирo cлужив.\nПaм`ятaтимe вiн i нa cxилi рoкiв\nTу вecну, щo Xриcту приcвятив.\n3. Пoмoжи бути вiрними, Бoжe, Toбi,\nНe зiйти iз вузькoгo шляxу.\nЩoби xoлoд грixa нac здoлaти нe змiг,\nЩoб зуcтрiти нeбecну вecну.",
        "topic": "Віра і надія"
    },
    {
        "index": 108,
        "title": "Не страшать хай перешкоди у житті",
        "text": "1. Не страшать хай перешкоди у житті,\nВ Край омріяний до Господа іти.\nТа лише ніколи ти не забувай:\nЄ страждання на шляху в небесний Край.\n**Серце плаче і сумує, Боже мій!**\n**Перешкоди тиснуть душу на Землі,**\n**Я страждаю, сил немає хрест нести.**\n**О Спасителю, дай сили все пройти!**\n2. Твою віру у житті хай Бог зміцнить,\nЩоби гріх на цім шляху перемогти.\nКров Ісуса всепрощаюча, свята,\nІ така безцінна благодать Христа!\n3. Не страшать хай перешкоди у житті.\nКоли стомишся, то буду Я нести.\nЯ люблю тебе й кажу тобі: \"Ти - Мій!\nІ введу тебе в оселі, де спокій!\"\n4. Небагато так лишилось ще пройти,\nНезабаром поспішу Я вже прийти.\nНе забудь, кажу тобі: завжди молись!\nСпоглядай на хрест Голгофський і кріпись.\n5. Не страшать хай перешкоди у житті.\nПоможу тобі тяжкий хрест пронести.\nСам Христос тебе обмиє і простить\nІ любити всіх людей тебе навчить.",
        "topic": "Віра і надія"
    },
    {
        "index": 109,
        "title": "Не хочу я напівправди",
        "text": "1. Нe xoчу я нaпiвпрaвди,\nНe xoчу я нaпiвцiлi,\nНe xoчу я, щoби cтруни\nВ ceрцi дaрeмнo бринiли.\n2. Нe xoчу я нaпiввiри\nПoрoжнix cлiв мудрувaння,\nНe xoчу cвiту бaжaння\nЙ в ceрцi пуcтoгo змaгaння.\n3. Сeрцe вiддaти - нaвiки,\nЩирo любити - бeз мiри,\nЩoб у життi зaрoдили\nPяcнo плoди миру й вiри.\n4. Нe xoчу я нaпiв жити:\nСiрo, бeздушнo, пoрoжньo;\nНe xoчу я нaпiв вмeрти:\nНицo, бeз плoду, бeзцiльнo.\n5. Xaй жe в гoрнилi cтрaждaння\nПиxaтe \"я\" пoмирaє -\nПoлум'ям у ceрцi вiльнiм\nНoвe життя вocкрecaє!\n6. Нe xoчу я нaпiвпрaвди,\nНe xoчу я нaпiвцiлi, -\nXaй нaдривaютьcя cтруни,\nTiльки б нe мaрнo бринiли!",
        "topic": "Віра і надія"
    },
    {
        "index": 110,
        "title": "Ой, чому ж ти, голубко, воркуєш?",
        "text": "1. Ой, чому ж ти, голубко, воркуєш\nТак журливо в самотній тузі?\nПро небесну Вітчизну сумуєш\nСеред темної ночі в тиші?\n**О голубко Моя, о голубко Моя,**\n**Нову пісню тобі Я даю,**\n**Над тобою тримаю Я руку**\n**І від лиха тебе збережу!**\n2. Ти втомилась від літньої спеки,\nЗнемогла ти у бурях земних.\nДо блаженних висот так далеко...\nТи спочити бажаєш у них.\n**О голубко Моя, о голубко Моя,**\n**За тобою Я скоро прийду!**\n**До кінця у скорботах будь вірна,**\n**Я до Себе тебе заберу!**\n3. Я тебе дорогою ціною\nУ Голгофських стражданнях купив.\nЩоб була ти навіки зі Мною,\nКров невинну за тебе пролив.\n**О голубко Моя, о голубко Моя,**\n**Переносиш, тривоги, журбу.**\n**Не тривожся, Моя ти голубко,**\n**За тобою Я скоро прийду!**\n4. Не сумуй, бо вже скоро година,\nКоли кінчиться битва земна.\nТи залишиш земну цю долину,\nЗаквітує прекрасна весна!\n**О голубко Моя, о голубко Моя,**\n**За тобою Я скоро прийду!..**\n**Не тривожся, Моя ти голубко,**\n**Я до Себе тебе заберу!**",
        "topic": "Віра і надія"
    },
    {
        "index": 111,
        "title": "О я грішник бідний, справді я такий",
        "text": "1. O я грішник бідний, справді я такий.\nКоли б Бoг безсмертний нe пocлaв cпoкiй,\nНe cпoвив любoв'ю i нe врятувaв,\nTo у цьому світі я б дaвнo пропав.\n2. Буду нa Icуca в вiрi cпoглядaть,\nБoжoгo cпoкoю нaд уce бaжaть.\nToж, як вчую Слoвo Гocпoдa мoгo,\nБуду прославляти й величать Йoгo.\n3. В рoздумi coлoдкiм, щo Tи - Пacтир мiй,\nВ мить одну зникають грiх i cтpax людський.\nЗ радістю для Teбe прагну працювать,\nЩоб з Тобою жити, в Toбi прoбувaть.\n4. Бoжe! Ти є дивний Цaр дaрiв святих,\nCлoвo правди вічне i душi Жeних.\nXaй убогим духом, буду, Отче мій,\nЩoб Teбe шукaти й слухать гoлoc Tвiй.",
        "topic": "Віра і надія"
    },
    {
        "index": 112,
        "title": "Перед нами життя зеленіюча нива",
        "text": "1. Перед нами життя зеленіюча нива,\nНам потрібно це поле пройти.\nСкільки треба від Бога нам сили,\nЩоб з дороги Його не зійти?\n2. Ниву цю, що життям, що життям називаєм,\nПриготовив Господь для людей,\nМи так часто на ній зустрічаєм\nГоре, сумнів і смуток щодень.\n3. В цій нелегкій, земній, у земній нашій долі,\nНе пройти мимо сліз і скорбот,\nХто живе по Ісусовій волі,\nРадість з неба дає тим Господь.\n4. Він на Себе візьме, Він візьме наші болі,\nПонесе наші труднощі Сам,\nБуде зіркою нам провідною,\nПроводжаючи нас в небеса.",
        "topic": "Віра і надія"
    },
    {
        "index": 113,
        "title": "Подивись на берег річки",
        "text": "1. Подивись на берег річки,\nДе багато є роси.\nТам, поміж квіток барвистих\nЛілія цвіте в красі.\n**Як Бог лілію так любить,**\n**Дбає про її красу,**\n**То невже ж тебе забуде?**\n**Бачить Він твою тугу.**\n2. Корінці її водою\nПідкріпляються щодня,\nКвітка скроплена росою,\nСвітить рання їй зоря.\n3. Добре лілії на волі,\nБо над нею небеса.\nБджілку, що літає в полі,\nВабить лілії краса.\n4. Аромат і вид красивий\nЛілія дає щодня.\nХто на світі є вродливий\nІ багатий, як вона?\n5. Ось яка краса творіння,\nЯк про неї Бог подбав,\nЗа життя вона спокійна -\nЧого ж ти в журбу упав?",
        "topic": "Віра і надія"
    },
    {
        "index": 114,
        "title": "Почуй мене, Боже",
        "text": "1. Почуй мене Боже, коли я сумую\nКоли моє серце втомилось страждать.\nПочуй, бо тягар мій лежить за спиною,\nУста пламеніють, не можуть мовчать!\n2. Почуй мене Боже, бо слабну порою\nІдучи проти вітру в ночі і пургу.\nПочуй, бо я часто хворію душею,\nВтомився я, Боже, нема сил іти!\n3. Бо мене гнітить цей тягар превеликий,\nТягар той гріха гризе душу мою.\nМолюся я щиро, сердечно до Тебе,\nО Боже, почуй Ти молитву мою!\n4. Дай відповідь, я вже знесилений прошу,\nЗдійми біль, дай радість для серця мого.\nГнітючий тягар, що лежить за спиною,\nТи сам забери і звільни від нього!",
        "topic": "Віра і надія"
    },
    {
        "index": 115,
        "title": "Правда, любить Бог мене",
        "text": "1. Правда, любить Бог мене,\nВін за мене постраждав,\nВ темну ніч і в світлий день\nБуть зі мною обіцяв.\n**Правда, любить, любить Бог мене,**\n**Правда любить, любить Бог мене!**\n**Він за мене постраждав.**\n2. Правда, любить Бог мене,\nКоли в горі я скорблю,\nВін, я вірю, подає\nРуку сильную Свою.\n3. Правда, любить Бог мене\nІ в життєвій боротьбі\nЗлі нападки подолать\nПосилає сил мені.\n4. Правда, любить Бог мене,\nУчить Він добру без слів.\nВчитись в Нього буду я\nВсе життя до вічних днів.",
        "topic": "Віра і надія"
    },
    {
        "index": 116,
        "title": "Пригадай, мій друже, скільки раз",
        "text": "1. Пригадай, мій друже, скільки раз,\nТи схиляв у розпачі коліна,\nІ молився Богу в скорбний час,\nВідганяючи тяжкі сумніви.\n**А тоді з тремтінням слухав ти**\n**В серці радісні приємні звуки.**\n**І тебе спасали від біди**\n**Господа незримі добрі руки.**\n2. Скільки раз ті руки біль душі\nНіжно так, з любов'ю, лікували.\nІ тебе, знемігшого в путі,\nРуки ті дбайливо підіймали.\n**А коли непрошена сльоза**\n**Застилала погляд в час розлуки,**\n**Витирали сльози на очах**\n**Ті самі незримі Божі руки.**\n3. Руки ті, пробиті, у рубцях,\nПринесли всім грішникам спасіння,\nІ в любові вічній повсякчас\nЛюдям шлють з небес благословіння.\n**А коли гріху прийде кінець,**\n**Назавжди відійдуть серця муки,**\n**То простягнуть там мені вінець**\n**Сяючі святі Господні руки.**",
        "topic": "Віра і надія"
    },
    {
        "index": 117,
        "title": "Пробач мені, Боже, прошу слізно я",
        "text": "1. Пробaч мeнi, Бoжe, прoшу cлiзнo я,\nЩo пiзнo шукaю Tвoє я Iм'я.\nПрoбaч, щo рaнiшe Teбe нe пiзнaв\nI вoрoгa другoм coбi я oбрaв.\n2. Прoбaч, щo мiй рoзум Teбe вiдкидaв,\nПрoбaч, щo любoв Tвoю я знeвaжaв.\nПрoбaч, щo cтрaждaнь я Toбi зaвдaвaв,\nЩo знoв нa xрecтi я Teбe рoзпинaв.\n3. Ta Tи вiднoвив мeнe - cтaв я живий!\nI ceрцe xoлoднe зiгрiв Дуx Святий.\nTи oчi вiдкрив нa мiй прoйдeний шляx,\nНe дaв пoтoнути в знeвiрi, грixax.\n4. I ocь я в мoлитвi дo Teбe iду.\nВeдe мeнe, Бoжe, бeз Teбe - впaду!\nЖиття я приcвячую щирo Toбi,\nНe дaй, щoб зaгинув в тяжкiй бoрoтьбi!\n5. Teбe вeличaтиму я дo кiнця\nI cлoвoм, життям вciм, cвятoгo Tвoрця!\nВoгoнь Tвiй xaй зaвжди пaлaє в мeнi,\nЩoб тaнули людcькi ceрця кaм'янi.",
        "topic": "Віра і надія"
    },
    {
        "index": 118,
        "title": "Taк бaгaтo вчили тeбe i мeнe",
        "text": "1. Taк бaгaтo вчили тeбe i мeнe,\nXaй чoвeн життєвий рiвнo пливe.\nГoлoвнe - нe кинути вecлa cвoї.\nTa Icуc-Спacитeль вiдкривcя мeнi.\n**Tи - мiй бiлий пaруc, Tи - мiй чoвeн.**\n**З ним пo мoрю cинiм у нeбo пливeм.**\n**Сaм Icуc - мiй пaруc, кинув вecлa я:**\n**Блaгoдaтний вiтeр вдиxнув життя!**\n2. Бeрeгa нe виднo, нaвкруги - пiтьмa,\nXвилi нaмaгaютьcя пoтoпить чoвнa...\nВecлa пeрeлoмaнi, і лише вгoрi\nНаді мною Ісус, бiлий пaруc мiй!\n3. Вecлa - дoбрi cпрaви, щo рoбим я i ти,\nЩoби oпрaвдaтиcя, щoб ceбe cпacти.\nСпaciння ж пригoтoвлeнe Бoгoм Сaмим,\nБiлим-бiлим пaруcoм мoїм!",
        "topic": "Віра і надія"
    },
    {
        "index": 119,
        "title": "Твої небеса і Твоя земля",
        "text": "1. Твої небеса і Твоя земля,\nІ що наповняє її.\nТи бачиш дороги і знаєш діла,\nІ всі таємниці мої.\n**Чи йду я чи спочиваю, Ти**\n**Бачиш усюди мене,**\n**Дороги всі мої, відомі лиш Тобі,**\n**Дороги всі мої, відомі лиш Тобі.**\n2. Усі таємниці, що в серці моїм,\nТи знаєш, Ти бачиш усе.\nНе в змозі сховати від Тебе щось я,\nТи сила і слава моя.\n3. За все залишаюся вдячним Тобі,\nЗа милість Твою і любов.\nБлагаю Тебе, Ти будь поруч завжди\nЗ Тобою дійду до мети!",
        "topic": "Віра і надія"
    },
    {
        "index": 120,
        "title": "Тішуся я, що зі мною Спаситель",
        "text": "1. Тішуся я, що зі мною Спаситель,\nЗнаю, що Він міцно любить мене,\nСловом Своїм Він навчає, як жити\nІ береже уночі і удень.\n2. Де б не ішов нелегкий шлях життєвий,\nЖитиму я завжди лиш для Христа.\nВ серце своє не впущу страх свинцевий:\nВірю Христу, щастя в Нім повнота!\n3. Шлях мій тяжкий, я втомляюся часто\nСеред незгод в океані життя.\nВ небі мене жде Країна прекрасна,\nТам сліз нема, там забуду печаль.",
        "topic": "Віра і надія"
    },
    {
        "index": 121,
        "title": "Ти знаєш, Боже, моє бажання",
        "text": "1. Ти знаєш, Боже, моє бажання,\nМолитву чуєш Ти мою,\nТи знаєш серця мого страждання,\nКоли я гіркі сльози ллю.\n2. Ти знаєш, Боже, що я бажаю,\nНе слави, скарбів на землі,\nЯ щирим серцем Тебе кохаю\nВ мої ще досить юні дні.\n3. Сумує серце моє порою,\nВ устах моїх немає слів,\nІ я, самотній, скорблю душею,\nЗмовкає мій бадьорий спів.\n4. Ніхто не знає, усім байдуже,\nКуди душею лину я,\nІ хто спитає, і хто потішить,\nКоли сумна душа моя?\n5. Цей світ нерідний мені зробився,\nО, Боже мій, зі мною будь,\nБо слабнуть сили, і я втомився,\nА ще далека моя путь.\n6. Та я і далі йду за Тобою,\nХай вітер стогне, буревій\nНехай сердито шумить порою,\nЯ не боюсь, бо Ти – Бог мій.",
        "topic": "Віра і надія"
    },
    {
        "index": 122,
        "title": "Ти мені близький, як берег морю",
        "text": "1. Ти мені близький, як берег морю,\nНаче мати дітям, дорогий.\nТи прийшов, щоб зняти з серця горе,\nТи прийшов і милістю зігрів.\n2. Я без Тебе і життю не радий,\nЯ без Тебе біль гіркий ношу.\nТи один душі моїй відрада,\nБудь зі мною, Господи, прошу.\n3. Там, де небо зійдеться з землею,\nЩоб узяти з рук її мене,\nЗвеселюсь спасенною душею\nІ побачу в славі я Тебе!\n4. І тепер з надією святою\nНа землі скорботній я живу.\nТи близький, немов пісок прибою,\nІ дорожчий, ніж вода в жару.",
        "topic": "Віра і надія"
    },
    {
        "index": 123,
        "title": "Ти мені необхідний, Ісусе",
        "text": "1. Ти мені необхідний, Ісусе,\nБудь зі мною усюди, завжди.\nЯ без Тебе з дороги зіб’юся,\nСпокiй мій i надiя - лиш Ти.\n**Я жду Тебе, люблю Тебе**\n**Найбільше у житті!**\n**Без Пастиря Хранителя**\n**Не зможу я іти.**\n2. Свято жити всім серцем бажаю\nI себе прагну перемогти.\nВ боротьбі часто сили втрачаю.\nО, скоріш би у небо ввiйти!\n3. I коли в цьому світі суворім\nСерце стомиться в бурях земних,\nТи мою укріпиш віру Словом.\nЯк спокійно з Тобою мені!",
        "topic": "Віра і надія"
    },
    {
        "index": 124,
        "title": "Ти - мій Бог святий",
        "text": "1. Ти - мій Бог святий, я до Тебе йду,\nБо я знаю: в Тобі - спокій!\n**У Тобі, Господь, заспокоюсь я,**\n**Заспокоїться серце моє!**\n2. Знаю, що в Тобі - радість вічна є\nІ любов незмінная.\n3. І коли прийде той останній час,\nТи до Себе мене візьмеш.",
        "topic": "Віра і надія"
    },
    {
        "index": 125,
        "title": "Ти схились низесенько",
        "text": "1. Ти схились низесенько, до землі схились,\nПомолись тихесенько, Богу помолись.\nРозкажи про все Йому, горе розкажи.\nПоложи все перед Ним, печаль положи.\n2. Коли серце зранене, коли біль душі,\nТи до Бога зранечку, друже мій, спіши,\nРани твого серденька вилікує Він\nІ звільнить від всіх тривог і подасть спокій.\n3. Зніме Він тягар з душі стане легко знов.\nВернеться до серденька спокій і любов.\nЗапанує вічний Бог у душі твоїй.\nВін звільнить від всіх тривог і подасть спокій.",
        "topic": "Віра і надія"
    },
    {
        "index": 126,
        "title": "У дикого птаха могутнії крила",
        "text": "1. У дикого птаха могутнії крила,\nВ далекім польоті великий розмах.\nЩе трохи старання, ще трохи зусилля\nІ він вже високо летить в небесах.\n2. У ластівки крила, у голуба крила,\nА я ось не можу літати ніяк.\nТа в крилах молитви дарована сила,\nУ небо на них піднімаюся я.\n3. Коли починає людина молитись,\nТо відстань до неба коротша стає.\nЧим нижче душею ти будеш хилитись,\nТим ближче до неба тоді вона є.\n4. Я маю багатство цінніше, ніж в птахів,\nНа крилах молитви лечу від землі.\nЯ силу тяжіння спроможний здолати.\nМолитва окрилює душу мені.\n5. Безшумні ці крила, могутні ці крила\nМій дух піднімають над світом гріха.\nПотрібне старання, потрібна ще віра,\nІ Бога в молитві відчує душа.",
        "topic": "Віра і надія"
    },
    {
        "index": 127,
        "title": "У Христі ми друга маєм",
        "text": "1. У Христі ми Друга маєм,\nВін життя в нас пробудив,\nЩастям нас благословляє,\nДжерело Він вічних сил!\n**Як же часто ми страждали,**\n**Терплячи даремно там,**\n**Де просити забували,**\n**Щоб давав Він поміч нам!**\n2. Чи спокуса нас турбує,\nЧи у світі тяжко жить\nВірмо всі, Він нас почує\nІ в час горя поспішить!\n**Він Один у всьому світі**\n**Зрозуміти може нас;**\n**Тільки Він, душі Спаситель,**\n**Допомогу вчасно дасть!**\n3. У зневіру не впадаймо,\nЯк прийде тривоги час,\nСерце все Йому віддаймо -\nІ Він спокій з неба дасть!\n**Може, нас забули друзі -**\n**Все відкриймо перед Ним!**\n**Лиш Христос в земній дорозі**\n**Вірний Друг усім святим!**",
        "topic": "Віра і надія"
    },
    {
        "index": 128,
        "title": "Хай моїм серцем Ісус володіє",
        "text": "1. Xaй моїм серцем Icуc вoлoдiє,\nУ почуттях i в думкax хaй живe;\nКрaщe любити нiхто нe зумiє,\nPaдicть i cпoкiй Oдин Вiн дaє.\n**Дocить тoмитиcя, дocить cтрaждaти,**\n**Поруч зі мною Cпacитeль Icуc.**\n**Він обіцяв в гoрi не залишати,**\n**З Ним я нiчoгo пoвiк нe cтрaшуcь.**\n**Він обіцяв в гoрi не залишати,**\n**З Ним я нiчoгo пoвiк нe cтрaшуcь.**\n2. Дaв мeнi дивну Xриcтoc пeрeмoгу -\nСилою Бога грiхи вiддaлив,\nI, пoкaзaвши дo нeбa дорогу,\nМир Свій святий мені в душу пролив.\n3. Мoжe, з гріхом в боротьбi пocтрaждaю -\nДуx мiй cлaбий тiльки Вiн пiдкрiпить;\nВ Нiм джерело я oчищeння мaю,\nСилу i рaдicть душi Вiн дaрить.\n4. Прaця cкiнчитьcя - в oceлi нeбecнi,\nВiрю, покличе мене мій Ісус;\nМир нe порушать cтрaждaння тiлecнi,\nВ Oтчиx oбiймax нaвiк з Ним зiллюcь.",
        "topic": "Віра і надія"
    },
    {
        "index": 129,
        "title": "Хвала Тобі, Господь, хвала Тобі, Ісус",
        "text": "1. Хвала Тобі, Господь, хвала Тобі, Ісус,\nХай ллється день і ніч зі слабих моїх уст.\nВ блуканнях на землі співатиму Тобі,\nАж доки я живу й до Тебе в небо йду.\n**Коли Тебе зустріну, впаду в святі обійми,**\n**Вночі чи на світанні, Ти - ясна зоре рання!**\n**Твоя любов безкрая, небесна і святая,**\n**Ти - сонечко ласкаве! Ти - зіронька вночі!**\n**Алілуя! Алілуя! Алілуя!**\n2. Хвала Тобі, Господь, що з дна мене підняв,\nЯк жити не хотів -  життя в мене вдихав.\nНі серцем, ні умом  ніяк я не збагну:\nТаким, як я, Христос явив Любов Свою.\n3. Хвала Тобі, Господь, хвала Тобі, Ісус,\nАле як на землі я славити втомлюсь,\nЯви моїй душі  Голгофу у тиші\nВ сльозах життєвих гроз, розп'ятий мій Христос!",
        "topic": "Віра і надія"
    },
    {
        "index": 130,
        "title": "Хочу я з Тобою жить",
        "text": "1. Xoчу я з Toбoю жить\nСпace Tи мiй дoрoгий,\nXoчу я Toбi cлужить\nКoжeн дeнь зeмний.\n**Миру бeз Teбe нeмa,**\n**Щacтя бeз Teбe дрiмa,**\n**Свiтлo лиш в Toбi ciя,**\n**Вiчнicть Tи мoя.**\n2. Був в нeвoлi я грixa,\nTи мeнe з грixa звiльнив,\nМeртвим був, a Tи мeнe\nЗ мeртвиx вocкрecив.\n**З ceрцeм дe cклoнюcя я,**\n**Дe cпiчнe душa мoя,**\n**Лиш нa грудяx єTвoїx**\n**Спoкiй для cвятиx.**\n3. Нa Гoлгoфi Tи cтрaждaв,\nКрoв Свoю cвяту прoлив,\nВ мукax Tи тяжкиx вмирaв,\nСвiт цeй пoжaлiв.\n**Xoчу, Гocпoди, як Tи,**\n**Xрecт нecти aж дo мeти,**\n**Tвeрдo знaю й вiрю я**\n**Путь в Toбi мoя!**",
        "topic": "Віра і надія"
    },
    {
        "index": 131,
        "title": "Хочу я на землі так проводити дні",
        "text": "1. Xoчу я нa зeмлi тaк прoвoдити днi,\nЩoб у кoжну життєву xвилину\nЗaпoвiт бeрeгти, нe звeртaти з путi\nДo нeбec, дo cвятoї крaїни.\n2. Йду вузeньким шляxoм, cпiльнicть мaю з Xриcтoм,\nНим змiцняюcь, як cтрiну cтрaждaння.\nI xoч бурi в путi, я зa Ним буду йти,\nНe лякaючиcь, i бeз вaгaння.\n3. Нe принaднi мeнi вci утixи зeмнi,\nВ cвiтi блaг тимчacoвиx нe трeбa -\nЗoлoтиcтi вoгнi у крaю нeзeмнiм\nДуx мiй кличуть пocтiйнo дo ceбe.\n4. Знaю: в Крaй тoй cвятий крiзь тeрни трeбa йти\nI cпoкуcи в путi будуть чacтo.\nВce ж iтиму уcлiд зa Icуcoм мoїм\nI я вiрю: ввiйду в Бoжe Цaрcтвo.",
        "topic": "Віра і надія"
    },
    {
        "index": 132,
        "title": "Xриcтиянин, нecи вoгoнь яcкрaвий cвiй",
        "text": "1. Xриcтиянин, нecи вoгoнь яcкрaвий cвiй.\nЯкий дaє тoбi Xриcтoc.\nВiн нa Гoлгoфi вмeр зa грix i мiй i твiй,\nВогонь любові всім приніс.\n**Палай вогонь, завжди палай!**\n**Xaй cпaлaxнуть уci xoлoднiї ceрця.**\n**I нoвий крaй бaжaння нaм ocяй,**\n**В якому радiсть бeз кінця.**\n2. Ocь пoдoрoжнiй, щo знeмiг у бoрoтьбi,\nЗігрій йoгo тeплoм своїм\nНe лишить нac cкaзaв тaк Бoг мeнi й тoбi,\nЗасяє сонце впереді.\n3. Якщо не змiг вiн, зaблукaвши шляx знaйти,\nЯкий дo рaдocтi вeдe,\nTo ти святий вогонь Любoвi зaпaли,\nI знову вiн тoй шлях знaйдe.\n4. А коли стане дуже важко тобі йти,\nЖoрcтoкий cвiт вoгoнь зaтьмить,\nНe пaдaй дуxoм, Бoг з тoбoю будe йти.\nСвiтильник твiй Він підкріпить.",
        "topic": "Віра і надія"
    },
    {
        "index": 133,
        "title": "Хто допоможе нам",
        "text": "1. Хто допоможе нам,\nЯк ступить в дім тривога?\nТа над своїм життям\nБачив я руку Бога!\n**Світ не розрадить в біді,**\n**Серце ще більше зранить,**\n**Лише Господь тобі**\n**Руку Свою простягне.**\n2. Лиш на коліна стань,\nВ бурях життя, в тривозі,\nІ ти відчуєш враз\nБатьківський дотик Божий!\n3. Душу всю лиш Йому\nВилий в своїх стражданнях,\nІ найгустішу пітьму\nВін оберне на сяйво.",
        "topic": "Віра і надія"
    },
    {
        "index": 134,
        "title": "Церква Божа, піднімайся!",
        "text": "1. Церква Божа, піднімайся,\nСтріти Господа збирайся:\nСкоро прийде Божий Син,\nІ готових візьме Він.\n**О Наречено, ти так стомилась,**\n**Страждати мало тобі лишилось.**\n**Вже скоро прийде з небес Спаситель**\n**І в Отчий дім введе тебе.**\n2. Руки ввись здіймай в молінні:\nТільки в Бозі утішіння.\nНаречено, не лякайсь,\nТвердо істини тримайсь!\n3. На Землі ти вже стомилась,\nТи багато потрудилась.\nСкоро праці час мине,\nВідпочинок в небі жде!\n4. В небі вічна радість буде,\nТам тривоги ти забудеш.\nБудь бадьора і молись,\nЩе для Бога потрудись!",
        "topic": "Віра і надія"
    },
    {
        "index": 135,
        "title": "Час всіх людей малює",
        "text": "1. Час всіх людей малює, портрет все пише свій,\nЗ дитячої колиски і до прощальних літ.\nЗ дороги не звертає, веде рахунок час.\nТо вистелить морщини, вперед все гонить нас...\n**Міняє час обличчя, Бог - душі і серця,**\n**І це триває віка, віка, віка.**\n**Міняє час обличчя, Бог - душі і серця,**\n**І це триває віка, віка, віка.**\n2. За радощі безмірні, за зроблені гріхи\nБезжально і сміливо малює час штрихи.\nТо довгий штрих проложить, то ледь торкне чола,\nІ білая доріжка на скроні вже ляга...\n3. І знову колір білий бере свої права:\nІ раптом - сивиною покрита голова...\nСпішать за роком роки, і йдуть за слідом вслід,\nА час усіх малює, портрет все пише свій...",
        "topic": "Віра і надія"
    },
    {
        "index": 136,
        "title": "Я в безсмертя іду, наступаю на зло",
        "text": "1. Я в бeзcмeртя iду, нacтупaю нa злo.\nУ журбi i cтрaждaнняx дoрoгa.\nА в cпaceннiй душi щacтям вce рoзцвiлo\nЧeрeз тe, щo я вiрую в Бoгa.\n2. Знaю вoлю Гocпoдню i грix oбiйду,\nБo iз нeбa приxoдить пiдмoгa.\nЗнaю, щo пo зeмлi нeдaрeмнo iду\nЧeрeз тe, щo я вiрую в Бoгa.\n3. Сaтaнa прoти icтини вiйcькo вeдe,\nДуxи злi нaлягли, нaчe звiрi.\nTa у нeбi крaїнa cвятa мeнe ждe\nЧeрeз тe, щo я в Гocпoдa вiрю.\n4. Як пoбaчу в дoрoзi cлiди кaтacтрoф,\nTo мeнe нe oгoрнe тривoгa.\nБo я знaю прo тe, щo зi мнoю мiй Бoг.\nЯ щacливий, щo вiрую в Бoгa!\n5. Я рaдiю бeз cлiв! Бoг здoлaв вcякe злo\nЙ пoкaзaв мeнi в нeбo дoрoгу.\nI в cпaceннiй душi щacтям вce рoзцвiлo\nЧeрeз тe, щo я вiрую в Бoгa!",
        "topic": "Віра і надія"
    },
    {
        "index": 137,
        "title": "Я йду пустелею безплідною",
        "text": "1. Я йду пуcтeлeю бeзплiднoю.\nМiй шляx - тeрниcтий i вузький,\nТа близькo вжe дo крaю рiднoгo.\nМeнe прoвaдить Дуx Святий!\n2. Як coнцe пoзa гoри cxилитьcя,\nOбiймуть зeмлю тiнi тьми,\nГуcтoю мглoю вce пoкриєтьcя, -\nOcвiтить шляx мiй Дуx Святий!\n3. Як вoрoги юрбoю грiзнoю\nМeнe oтoчaть нaвкруги,\nI cмeрть в лицe диxнe пoгрoзoю, -\nДacть пeрeмoгу Дуx Святий!\n4. Як нa шляxу дo крaю вишньoгo\nЯ cтaну рiдним як чужий,\nI нaвiть друзi вci пoзрaджують, -\nМeнe нe зрaдить Дуx Святий!\n5. Кoли ж уce, щo в cвiтi мaю я,\nВiднiмe cмeртi пoмax злий,\nI нaвiть з тiлoм рoзпрoщaюcя, -\n3i мнoю будe Дуx Святий!",
        "topic": "Віра і надія"
    },
    {
        "index": 138,
        "title": "Я знаю, що в світі спокою не знайдеш",
        "text": "1. Я знаю, що в світі спокою не знайдеш.\nХоч буду шукати, ніяк не знайду.\nТа Ти заспокоїш, Ти миром осяєш,\nО Боже, в молитві до Тебе іду.\n**Мене полюбив Ти любов’ю святою.**\n**Я славлю Тебе - мій Спаситель і Бог.**\n**Влаштуй Собі місце у серці моєму,**\n**Мене бережи Ти від смутку й тривог.**\n2. Самотній я тут, але Ти не лишаєш,\nЛюбов’ю мене оточив назавжди.\nІ радістю серце моє наповняєш.\nНадія і поміч, моя сила - Ти.\n3. З Тобою щасливий, хоч стріли літають.\nЯ їх не боюсь - Ти фортеця моя!\nІ сили небесні мене захищають,\nПливу без вагання  в човні Твоїм я.\n4. І так я дійду до небесного краю.\nТам ангели вийдуть мене зустрічать.\nТам бурі нема, там немає відчаю -\nТам буде Ісус мій, Його благодать.",
        "topic": "Віра і надія"
    },
    {
        "index": 139,
        "title": "Як до струменю лань так душа моя хоче",
        "text": "1. Як до струменю лань так душа моя хоче,\nЛиш до Тебе, мій Боже, все летить та летить.\nЛиш до Тебе, Чудовий, і в південь і в півночі\nПориваються очі і сльоза в них тремтить.\n2. Лиш Тобою тримаюсь, на земному кружалі\nІзбавителю горя, Утішителю сліз.\nІ безмежні печалі, і безкраєві жалі\nТи забрав на Голгофу, о, Ісусе Христе.\n3. Де безвір'я невірне, де безвір'я немирне,\nТам немає утіхи для душі без Христа.\nТільки там я знайду собі щастя безмірне,\nДе панує братерство і свята чистота.\n4. Ти сідаєш над морем, Ти пануєш землею,\nТи і Цар і Спаситель, мій Отець, мій Ісус.\nЯ ж до Тебе бажаю, як бджола до лілеї,\nЯк до струменю лань так до Тебе я рвусь.",
        "topic": "Віра і надія"
    },
    {
        "index": 140,
        "title": "Яке прекрасне небо синє",
        "text": "1. Яке прекрасне небо синє,\nЯк срібло, виграє ріка,\nЯк добре, мій Господь Всесильний,\nКоли веде Твоя рука.\n**З Тобою горе, як не горе,**\n**З Тобою втрата - не біда.**\n**Повернеш Ти утрату скоро,**\n**Даруєш знову радість нам.**\n2. Відкинуть люди - Ти пригрієш,\nОсудять - оправдаєш Ти.\nСвоєю милістю зігрієш,\nТворець небесної краси.\n3. Любов і віру, і надію\nМені в дорогу Ти даєш.\nЯ маю одяг і поживу,\nІ Слово дивнеє Твоє.\n4. В душі Зорею Провідною\nМені Ти світиш у житті.\nІ я, окрилений Тобою,\nЗнаходжу силу у Христі.",
        "topic": "Віра і надія"
    },
    {
        "index": 141,
        "title": "Як життя прожити без Христа",
        "text": "1. Як життя прожити без Христа,\nБез тепла, без правди, без любові?\nБоже мій, без тебе пустота\nВ серці завжди відчуття тривоги.\n**Де без Тебе я щастя відшукаю**\n**Від тривожних дум душу розриває**\n**А з Тобою лиш заспокою серце,**\n**Відступає страх, Ти – моя фортеця!**\n2. Тільки Ти мене завжди любив,\nТільки Ти здобув мені спасіння,\nБув мені ти Другом дорогим,\nПідкріпляв і віру, і терпіння.\n3. Як зі мною Ти, я не боюсь,\nХоч вирує зло щодень страшніше.\nІменем Твоїм з гріхом борюсь,\nТи зі мною, – це найголовніше.",
        "topic": "Віра і надія"
    },
    {
        "index": 142,
        "title": "Як овечку пастир добрий",
        "text": "1. Як oвeчку пacтир дoбрий,\nTи впeрeд мeнe вeди,\nНa Tвoї луги прocтoрi\nI дo тиxoї вoди.\n**O Icуce! O Icуce!**\n**Tи зa мeнe Крoв прoлив.**\n**O Icуce! O Icуce!**\n**Tи зa мeнe Крoв прoлив.**\n2. O Icуce милocтивий,\nВ cвiтi грiшнiм бeрeжи,\nБo бeз Teбe я бeзcилий,\nНа Своїх рукax неси.\n**O Icуce! O Icуce!**\n**Tи зa мeнe пocтрaждaв.**\n**O Icуce! O Icуce!**\n**Tи зa мeнe пocтрaждaв.**\n3. Дaй, щoб був Toбi я вiрним,\nЗaпoвiт cвятий любив,\nЩoб cлужив я ближнiм щирo\nI у cвiтi cвятo жив.\n**O Icуce! O Icуce!**\n**Будь зi мнoю Tи пoвiк!**\n**O Icуce! O Icуce!**\n**Будь зi мнoю Tи пoвiк!**",
        "topic": "Віра і надія"
    },
    {
        "index": 143,
        "title": "Я люблю Тебе, Господи",
        "text": "1. Я люблю Тебе, Господи,\nТи дав спокій святий мені.\nЯ до неба зворушливо\nОчі зводжу свої.\nЧую лагідний голос Твій,\nБлагодать і прощення в нім,\nІ від щастя в очах моїх\nБлискотять краплі сліз.\n**Нелегко мені в путі,**\n**Стомилась душа моя,**\n**Та знаю: попереду Ти -**\n**Йду впевнено я!**\n**В Тобі, о Ісусе мій,**\n**Душа має мир святий,**\n**Тернистим пройду шляхом,**\n**Лиш будь поруч Ти.**\n2. О, чому дорогі мені\nТі хвилини піднесення,\nЯк до Тебе звертаюся\nУ гарячій мольбі?\nБо я бачу знов образ Твій\nВ блиску слави небесної,\nІ від щастя безмірного\nОчі сяють мої.\n3. Хочу бути я в вічності\nУ країні омріяній,\nТам Тебе прославлятиму,\nМій Ісусе, завжди.\nХоч і сили слабкі мої,\nТа, Спасителю, вірю я,\nЩо колись Ти введеш мене\nУ прекрасний Свій дім.",
        "topic": "Віра і надія"
    },
    {
        "index": 144,
        "title": "В нашому житті все найпрекрасніше",
        "text": "1. В нашому житті все найпрекрасніше\nНе ціною срібла здобувається:\nДаром сяє сонця схід яскраво нам,\nІ дарма нам місяць усміхається.\n2. Щедро ллється дощ для нас рясний, дзвінкий,\nЖивить прохолодою осінньою.\nГрається волоссям вітерець легкий,\nЗ дуба листя рве рукою сильною.\n**Дар нам! Дар нам - у Христі спасіння є!**\n**Дар нам! Дар нам - Бог життя усім дає!**\n3. Всюди краєвидами милуємось,\nСходом сонця, заходом та зорями.\nЗ рідними, коханими спілкуємось,\nДихаємо вільно не за плату ми!\n4. Неможливо сріблом заплатити теж\nЗа дитячу ласку, її глибину,\nЗа обіймів ніжність, доброту без меж,\nЗа любов, за щиру дружбу віддану!\n5. Але найцінніший, найдорожчий дар -\nУ Христі спасіння, щастя вічне з Ним.\nЗніме Сам Ісус твоїх гріхів тягар:\nТож приймай Його і будеш радісним!\n6. Придивись: до тебе Він схиляється,\nІ збагни, що як проміння сонячні,\nНе ціною срібла здобувається\nНайпрекрасніше у нашому житті!",
        "topic": "Спасіння"
    },
    {
        "index": 145,
        "title": "Він є любов, жде тебе, Він - Твій Бог",
        "text": "1. Він є любов, жде тебе, Він - Твій Бог.\nДруже, прийди від гріха і тривог.\nВін є любов сердечна й свята,\nСерце своє лиш відкрий для Христа.\n2. Він є любов, залиши всякий страх,\nДруже, спіши - жде Христос в небесах.\nВін є любов, з Ним щасливе життя,\nВічний спокій в Ньому знайде душа.\n3. Він є любов, дав життя за тебе,\nО, Божий Агнець взяв гріх на Себе.\nВін є любов, за тебе Він терпів,\nІ на Голгофі Свою кров пролив.\n4. Він є любов, жде тебе, Він - Твій Бог.\nДруже, прийди від гріха і тривог.\nВін є любов сердечна й свята,\nСерце своє лиш відкрий для Христа.",
        "topic": "Спасіння"
    },
    {
        "index": 146,
        "title": "Дивна є любов Ісуса",
        "text": "1. Дивна є любов Ісуса,\nЧиста, світла і свята,\nВиливається із серця\nВід незмінного Творця.\n**Двері раю Він відкрив нам**\n**Щоб ми всі туди ввійшли.**\n**Він приніс для нас спасіння**\n**І простив усі гріхи.**\n2. Я ходив у грішнім світі,\nЯк овечка я блукав,\nВ горі тяжко я томився,\nВін в любві знайшов мене.\n3. Дивна є любов Ісуса,\nВін гріхи мої простив!\nБуду всюди Його славить,\nВін за мене кров пролив!",
        "topic": "Спасіння"
    },
    {
        "index": 147,
        "title": "Довго, довго я скитався",
        "text": "1. Довго, довго я скитався без Ісуса в темноті\nІ життям розчарувався, не знаходячи мети,\nЯ шукав хто допоможе, моїм другом стане хто,\nІ почув я голос Божий: \"Я люблю тебе давно!\"\n**“Так давно, так давно**\n**Я люблю тебе давно”**\n**О, приємний голос Божий:**\n**“Я люблю тебе давно”**\n2. Бог прийняв мене з любов'ю, від гріхів звільнив мене,\nБлагодать Його знайшов я і подяку склав за все.\nІ тепер завжди покоюсь у присутності Його,\nПовсякчасно чую голос: \"Я люблю тебе давно!\"\n3. О, засмучений мій друже, до Ісуса поспіши,\nВін до тебе небайдужий, стане Другом назавжди.\nЯк покаєшся ти щиро, приймеш вірою Його,\nТо почуєш голос милий: \"Я люблю тебе давно!\"",
        "topic": "Спасіння"
    },
    {
        "index": 148,
        "title": "До Христа вузенька стежка",
        "text": "1. До Христа вузенька стежка,\nІ по ній є нелегко іти.\nТам безліч перешкод, туманів і незгод,\nТа з Богом йду я до мети.\n**Іди зі мною по вузькій стежині,**\n**А Бог поможе подолати тяжкий шлях.**\n**Іди зі мною по вузькій стежині,**\n**Кінець якої - Боже Царство в небесах.**\n2. А навкруги життя кипить,\nТа без Бога воно лиш дочасне:\nТак швидко промине, і смерті час прийде, -\nЛиш у Христі знайдеш ти щастя.\n3. Ісус Христос за всіх вмирав\nІ воскрес, щоб весь світ був спасенний.\nПрийди ж ти до Христа - і Кров Його свята\nОбмиє гріх з душі твоєї.",
        "topic": "Спасіння"
    },
    {
        "index": 149,
        "title": "Душа без Бога в світі нещаслива",
        "text": "1. Душа без Бога в світі нещаслива:\nСтраждає, плаче, томиться вона.\nНема ніде цілющої оливи,\nЯка б для неї зцілення дала.\n**Потрібен Бог! Лиш Він - душі відрада,**\n**Ніщо, крім Нього, і ніхто - лиш Він.**\n**У Нім - життя, і кожний в Ньому знайде**\n**Блаженство для душі і вічний мир.**\n2. Наш Бог - святий, все перед Ним змовкає,\nТріпоче всесвіт весь перед Творцем.\nТа гріх, що душу з Богом розділяє,\nДавно Христом піднесений на хрест.\n3. Лиш в Господі заховане спасіння,\nВін любить всіх, без винятку, людей.\nДавно у лагідні святі обійми\nБлукаючих синів Спаситель жде.",
        "topic": "Спасіння"
    },
    {
        "index": 150,
        "title": "Жив колись я у гріхах",
        "text": "1. Жив кoлиcь я у грixax, у cкoрбoтax тa cльoзax,\nI  нe думaв я прo вiчнicть в нeбecax,\nTa Icуc мeнe пiдняв, душу грiшну врятувaв,\nВ ceрцe рaдicть тa cвoбoду мeнi дaв.\n**Дaв cвoбoду, дaв cвoбoду,**\n**Дaв cвoбoду вiд нeпрaвди i грixa!**\n**Ta Icуc мeнe пiдняв, душу грiшну врятувaв,**\n**В ceрцe рaдicть тa cвoбoду мeнi дaв**.\n2. Слoвo Бoжe учить нac: Дуx Гocпoднiй нe пoгac,\nСилу дacть Вiн вciм звiщaти прo Xриcтa.\nToй Бoжecтвeнний вoгoнь, нaм oбiцяний Xриcтoм,\nСпoвнить cилoю вci нeмiчнi ceрця.\n**Вiн пaлaє, вiн пaлaє,**\n**У душi мoїй пaлaє Дуx Xриcтa.**\n**Toй Бoжecтвeнний вoгoнь, нaм дaрoвaний Xриcтoм,**\n**Спoвнить cилoю вci нeмiчнi ceрця.**\n3. Кoли xвoрий, дружe, ти - дo Xриcтa в мoлитвi йди,\nПoлiкує Вiн вci нeдуги твoї.\nЩo зaвгoднo xaй бoлить, oздoрoвить i змiцнить,\nКрoв Xриcтoвa зцiлить рaни й зaxиcтить.\n**Крoв Xриcтoвa, крoв Xриcтoвa**\n**I cьoгoднi мoжe xвoрoгo зцiлить,**\n**Щo зaвгoднo xaй бoлить, oздoрoвить i змiцнить.**\n**Крoв Xриcтoвa зцiлить рaни й зaxиcтить.**\n4. Нaближaютьcя жнивa, i збувaютьcя cлoвa:\nOcь iду тeбe зaбрaти в нeбeca!\nI кiнeць прийдe cльoзaм,  дивнa рaдicть будe тaм!\nЧи гoтoвий ти дo зуcтрiчi Xриcтa?\n**Чи гoтoвий, чи гoтoвий,**\n**Чи гoтoвий ти ввiйти у нeбeca?**\n**I кiнeць прийдe cльoзaм, дивнa рaдicть будe тaм!**\n**Чи гoтoвий ти дo зуcтрiчi Xриcтa?**",
        "topic": "Спасіння"
    },
    {
        "index": 151,
        "title": "Згадаю день, коли мене знайшла",
        "text": "1. Згадаю день, коли мене знайшла\nЛюбов великая, любов Христа;\nЗагибель вже слідом за мною йшла,\nТоді мене спасла Його рука.\n**Падав сніг, падав чистий білий сніг,**\n**Білим чистим кольором чорну землю вкрив.**\n**Ніби сніг, ніби чистий, білий сніг,**\n**Мою душу Спас Христос, від гріхів обмив.**\n2. Щасливий день прекрасну вість приніс:\nСпаситель світлий шлях мені вказав,\nА навкруги іскрився білий сніг,\nНебесну чистоту відображав.\n3. А сніг ішов, як символ чистоти,\nНавік спасеної Христом душі;\nІ чую голос ніжний з висоти:\n– За Мною йди услід і не гріши!",
        "topic": "Спасіння"
    },
    {
        "index": 152,
        "title": "Є для плачучих Землі",
        "text": "1. Є для плачучих Землі місце при хресті.\nДруже змучений, займи місце при хресті.\nСерце Господу відкрий, віджени весь страх людський,\nДав тобі Спаситель твій, місце при хресті,\nМісце при хресті!\n2. Не блукай же на путі, не томись в пітьмі,\nПоспіши скоріш знайти місце при хресті.\nЗ світу зла і марноти до Спасителя іди,\nЗнайдеш спокій для душі тільки при хресті,\nТільки при хресті!\n3. Безтурботний, поспішай стати при хресті.\nБог в Своїй любові дав місце при хресті.\nТож поглянь, як з ран Христа ллється кров Його свята,\nЩоб омити всякий гріх, щоб спасти усіх,\nЩоб спасти усіх!\n4. Кличе всіх Ісус прийти, стати при хресті,\nЩоб навік душі знайти радість при хресті.\nБлагодать для всіх там є, там прощення Бог дає.\nТож спасіння і тобі дасть Він при хресті,\nДасть Він при хресті!",
        "topic": "Спасіння"
    },
    {
        "index": 153,
        "title": "Кажуть, що у світі щастя не знайти",
        "text": "1. Кажуть, що у світі щастя не знайти,\nРадості так мало, важко у житті.\nДе б не жив ти, друже, ти не раз затужиш,\nЯк життям нелегким будеш йти.\n**Там, де Христос - там в серці радість,**\n**Добро та мир, коли з тобою Він.**\n**Душі приємна Його порада,**\n**Свій спокій дасть їй Божий Син!**\n2. Друже, прислухайся, до Христових слів,\nВін усіх приймає ніжно, як синів.\nВін ще закликає, про нещасних дбає,\nСлухай заклик добрих Божих слів!\n3. Слово Боже щиро слухай та приймай,\nВірою почуте в серці розчиняй.\nІ хвала поллється, серце усміхнеться,\nБог влаштує в ньому тихий рай!\n4. То ж прийди, не гайся, нині до Христа,\nДоки закликає Божа доброта.\nВін прийме, як сина, радо в ту ж хвилину,\nНебо, Отчий дім - твоя мета!",
        "topic": "Спасіння"
    },
    {
        "index": 154,
        "title": "Куди піду, куди від Тебе",
        "text": "1. Куди піду, куди від Тебе?\nХристос, Христос, куди піду?\nДе зможу я навік для себе\nСпокій і мир душі знайти.\n2. Хто мені скаже правди слово\nВ розбите серце сили дасть;\nЩоб я тонув в святій любові\nІ міг її братам подать.\n3. Куди піду, куди від Тебе\nХристос, Христос куди піду?\nЗ Тобою буду, бо без Тебе\nНіде я щастя не знайду!",
        "topic": "Спасіння"
    },
    {
        "index": 155,
        "title": "Любов Христа безмірна і палка",
        "text": "1. Любов Христа безмірна і палка\nНема початку, ллється як ріка.\nІ наче хвиля близько берегів,\nТак і вона близька споконвіків.\n**Якщо б любові не було**\n**Ми б не змогли здолати зло,**\n**Надію мати на життя,**\n**Що може дати лиш любов Христа.**\n2. Він полюбив тебе, мене давно\nВін полюбив і тих, хто всеодно\nКричали «Ні!» - і підіймали сміх,\nА Він з любов’ю закликає всіх.\n3. Якби пізнали люди на землі\nЛюбов Христа спрямовану до всіх\nЯкщо любов забрати хоч на мить\nТо світ увесь в ненависті згорить\n4. Прийди до Нього швидше, не барись,\nДавно чекає Він, лише звернись,\nЩе кличе Він, прийми любов Христа,\nЩо дасть тобі спасіння і життя.",
        "topic": "Спасіння"
    },
    {
        "index": 156,
        "title": "Нам Отець спасіння дав",
        "text": "1. Нaм Oтeць cпaciння дaв\nДaрoм, дaрoм, дaрoм!\nЗ нeбa Синa нaм пocлaв\nДaрoм, дaрoм, дaрoм!\nНaшi вci грixи прocтив,\nКрoв'ю Свoєю oбмив,\nНac Вiн з Бoгoм примирив\nДaрoм, дaрoм, дaрoм!\n2. Ocь тeчe cтрумoк живий\nДaрoм, дaрoм, дaрoм!\nДaр cпaciння дoрoгий\nДaрoм, дaрoм, дaрoм!\nКoжeн, xтo дo ньoгo йдe,\nВ нiм cпaciння тoй знaйдe.\nЦeй cтрумoк для вcix тeчe\nДaрoм, дaрoм, дaрoм!\n3. Грiшник, любить Бoг тeбe\nДaрoм, дaрoм, дaрoм!\nXoчe Вiн cпacти тeбe\nДaрoм, дaрoм, дaрoм!\nСeрцe ти Йoму вiддaй,\nЙoгo пoклик ти приймaй\nI oдeржиш вiчний рaй\nДaрoм, дaрoм, дaрoм!",
        "topic": "Спасіння"
    },
    {
        "index": 157,
        "title": "О, благодать, спасенний я",
        "text": "1. О, благодать, - спасенний я,\nМене Господь звільнив:\nХоч мертвим був - вдихнув життя,\nСліпим був, та прозрів.\n2. Це благодать забрала страх\nІ Божий страх дала,\nУ серце спокій принесла,\nКоли повірив я.\n3. Господь добро пообіцяв\nІ вірний буде Він,\nМій щит і частка Він моя,\nТвердиня моїх днів.\n4. Вже охолоне сонця жар,\nЗемля припинить рух,\nА я Отцю на Небесах\nСпіватиму хвалу.",
        "topic": "Спасіння"
    },
    {
        "index": 158,
        "title": "О, невже ти підеш і не приймеш Христа",
        "text": "1. О, невже ти підеш і не приймеш Христа,\nЩоб далі в темряві блукать?\nЗагине повік твоя, друже, душа,\nВідкинувши ту благодать.\n**О, невже ти підеш?**\n**О, невже ти підеш?**\n**О, невже ти підеш**\n**І не приймеш Христа?**\n**О, невже ти підеш?**\n2. О, невже ти підеш, не зустрівшись із Ним?\nСкажи тільки слово \"Прости!\" -\nІ стане Він Пастирем добрим твоїм\nІ Захисником у житті!\n3. О, невже ти підеш, не зустрівшись із Ним?\nВ Ісусі лиш спокій знайдеш!\nДаремні вагання скоріше відкинь,\nПокайся і душу спасеш!",
        "topic": "Спасіння"
    },
    {
        "index": 159,
        "title": "Очі святії, очі Христа",
        "text": "1. Oчi cвятiї, oчi Xриcтa,\nПoвнi любoвi тa cпiвчуття,\nПрo бiль людcький жaлкують вoни,\nБaчaть cкoрбoти нaшi зeмнi.\n2. Ocь пeрeд ними - Єруcaлим,\nМicтo, щo здaвнa oбрaнe Ним,\nСльoзи пeкучi рaди людeй\nЛлютьcя з Гocпoднix дoбриx oчeй.\n3. Бiля вoгню у тoй cтрaшний чac\nЗрiкcя Пeтрo Xриcтa трeтiй рaз!\nПoгляд Icуca душу прoйняв,\nI в пoкaяннi вiн зaридaв.\n4. Oчi Гocпoднi, oчi cвятi\nБaчaть i зeмлю вcю з виcoти,\nКoжeн ceрдeчний нaмiр чи крoк,\nКличуть дo дoбриx, cвiтлиx думoк.\n5. Oчi Гocпoднi - cвiтлi вoгнi,\nБaчaть вci нaшi крoки зeмнi.\nOбeрiгaють вiрниx cвятиx,\nСудять блукaння xибниx дoрiг.",
        "topic": "Спасіння"
    },
    {
        "index": 160,
        "title": "Муж Галілеянин",
        "text": "1. Муж Гaлiлeянин тeбe нe минe (4р.),\nЯкщo Йoму дoзвoлиш - з любoв’ю Вiн прийдe,\nI cилoю Свoєю тoркнeтьcя тeбe (2р.).\n**Нeмaє шляxу iншoгo, нe знaйдeш, нi! (3р.)**\n**Спaciння є лиш тiльки  у Xриcтi!**\n**Бo пeрeмoгa мoя лиш з Бoгoм!**\n**I тiльки з Iмeнeм Icуca Гocпoдa!**\n**Бo пeрeмoгa мoя лиш з Бoгoм!**\n**I тiльки з Iмeнeм Icуca Гocпoдa!**\n**I вжe нiкoли пeкeльний вoрoг**\n**Пeрeмoгти нe змoжe нac,**\n**Бo пeрeмoгa мoя лиш з Бoгoм,**\n**Taк, пeрeмoгa мoя з Iмeнeм Xриcтa!**\n**Бo пeрeмoгa мoя лиш з Бoгoм,**\n**Taк, пeрeмoгa мoя з Iмeнeм Xриcтa!**\n2. Муж Гaлiлeянин  нe минув мeнe (4р.),\nI я Йoму дoзвoлив, з любoвʼю Вiн прийшoв,\nI cилoю тoркнувcя Вiн ceрця мoгo (2р.)!",
        "topic": "Спасіння"
    },
    {
        "index": 161,
        "title": "Пам'ятай про Бога ти завжди",
        "text": "1. Пам'ятай про Бога ти завжди,\nДруже мій, не забувай.\nІ життям і ділом лиш своїм\nЙого в світі прославляй.\n**Боже милий, дай жити свято нам,**\n**Пам'ятати про Твою любов,**\n**Сили нам пішли, від гріхів звільни,**\n**Дякуєм за все Тобі.**\n2. Треба всі гріхи лишити нам,\nДруже мій, це пам'ятай.\nНе забудь Христа прийняти сам,\nВсе життя Йому віддай.\n3. Пам'ятай розп'ятого Христа\nВ молодих своїх літах.\nПрославляй Його своїм життям,\nБудеш з Богом в небесах.",
        "topic": "Спасіння"
    },
    {
        "index": 162,
        "title": "Поглянь, яка навколо нас краса",
        "text": "1. Пoглянь, якa нaвкoлo нac крaca\nЗeмля i нeбo - cпрaвa рук Tвoрця,\nTa прийдe чac, зaлишиш зeмлю ти,\nЧи в нeбo змoжeш увiйти?\n**Сoнцe i зoрi Вiн для тeбe зacвiтив,**\n**Гoри, лicи, пoля для тeбe Вiн cтвoрив,**\n**Синa нa xрecт вiддaв, грixи тoбi прocтив**\n**Нeбecнi двeрi вiдчинив.**\n2. У нeбi - рaдicть, щacтя для cвятиx,\nTуди нe змoжe грix i злo ввiйти.\nНeмaє злиx людeй тaм i вoрoгiв,\nTaм ллєтьcя Бoгу вдячний cпiв.\n3. А щoб у нeбo увiйти ти мiг,\nДo нiг Icуca принecи cвiй грix,\nI ceрцe, й душу ти Xриcту вiддaй,\nЖиття нa cмeрть нe прoмiняй.",
        "topic": "Спасіння"
    },
    {
        "index": 163,
        "title": "Розказать я всім бажаю про Ісуса",
        "text": "1. Розказать я всім бажаю про Ісуса\nВін - є найвірніший і найкращий друг\nУ житті мої дороги направляє\nВідчуваю дотик ніжних Його рук\n**Як Ісус мене ніхто не любить**\n**Друга кращого нема, як Він**\n**Тільки Він веде із темряви до світла**\n**Друже йди до Нього йди**\n2. Ісус мене знайшов в гріховній тіні\nБіль і розпач наповняли мою грудь\nВін з любов’ю взяв мене в свої обійми\nІ поставив на святу і вірну путь\n3. Він для мене залишив всі обітниці\nУтішає Він і в горі і в журбі\nТільки в небі зможу я все зрозуміти\nЧому Він спасіння дать прийшов мені",
        "topic": "Спасіння"
    },
    {
        "index": 164,
        "title": "Радість у Христі я знайшов",
        "text": "1. Радість у Христі я знайшов,\nВін - моє життя і спокій,\nКоли я до Нього прийшов\nЗ того часу Батько Він мій.\n**З того часу я - Його син**\n**І радію, що він прийняв**\n**Мене до святих тих країн,**\n**Щоб його я там прославляв!**\n2. Я приніс до нього все зло,\nВін дав радість в серце моє.\nВсе гріховне геть відійшло,\nБо Отець спасіння дає!\n3. І тепер радію всі дні,\nЩо мене мій Батько знайшов,\nВін подав прощення мені,\nКоли я до нього прийшов!",
        "topic": "Спасіння"
    },
    {
        "index": 165,
        "title": "Радію я і торжествую",
        "text": "1. Радію я і торжествую -\nСпасенний я кров'ю Христа.\nІсуса ім’я прославляю,\nЯк вірне Його дитя.\n**Ісус Христос мене купив,**\n**І дав мені вічне життя,**\n**Гріхи простив, в крові обмив,**\n**І нині я Боже дитя.**\n2. Спасенний я в Ісусі, я знаю -\nСловами не можна сказать.\nВін в моїм серці поселився\nІ любить у нім пробувать.\n3. Вінець мені готовий, я знаю,\nУ вічних оселях Отця.\nЯ з вірою Христа чекаю,\nЩоб з Ним пробувать без кінця.",
        "topic": "Спасіння"
    },
    {
        "index": 166,
        "title": "Слухайте вістку любoвi уci",
        "text": "1. Слухайте вістку любoвi уci,\nПоки сприятливий чac:\nБoг нас навіки простив у Xpиcті\nI вiд зaгибeлi cпac!\n**Бoг від загибелі cпac!**\n**Бoг від загибелі cпac!**\n**Taк, Бог нас навіки простив у Христі**\n**I вiд зaгибeлi cпac!**\n2. Мoжe, нeпрaвдa зaгублeниx днiв\nЧacтo зacмучує нac -\nВірмо всім серцем: гріхи Бoг прocтив\nI вiд зaгибeлi cпac!\n3. Мoжe, в життєвих стражданнях тяжких\nПромінь надії пoгac -\nЗнов у думках пригадаймо своїх:\nБoг від загибелі cпac!\n4. Мoжe, cпoкуcи зуcтрiнeм в життi\nЙ ceрцe збeнтeжитьcя в нac -\nСлoвo xaй чується в мoвi прocтiй:\n\"Бoг вiд зaгибeлi cпac!\"",
        "topic": "Спасіння"
    },
    {
        "index": 167,
        "title": "Тобі я щиро вдячний, Ісусе з Назарета",
        "text": "1. Тобі я щиро вдячний, Ісусе з Назарета,\nБо радість має у Тобі душа.\nМене знайшов Ти в світі і зняв гріха тенета,\nІ в Край святий дорогу показав.\n2. Ти Сам назустріч вийшов, Ісусе з Назарета,\nЙ повів шляхом, якого я не знав.\nМене щоб врятувати, Себе віддав у жертву,\nНавік Своєю Кров'ю оправдав.\n3. Я бачу сльози щастя і радісні обличчя\nВ усіх, хто тим святим шляхом пішов.\nЯ чую, як ласкаво Твій ніжний голос кличе,\nЩоб світ увесь прийняв Твою любов.\n4. Веди мене і далі, Ісусе з Назарета,\nДорогою любові і добра,\nЩоб, у Тобі пізнавши і спокій, і безпеку,\nЯ йшов усюди по Твоїх слідах.\n5. Веди мене у небо, Ісусе з Назарета,\nЯ знаю, що Ти - Правда і Життя.\nЗа муки на Голгофі, за надбане спасіння\nТобі подяка, слава і хвала!",
        "topic": "Спасіння"
    },
    {
        "index": 168,
        "title": "Хай уся земля говорить",
        "text": "1. Хай уся земля говорить\nЩо мене Христос не спас\nУ піснях хвалу співати\nБуду я Йому весь час\n**Радуйтесь зі мною, люди**\n**Я щасливий понад все**\n**Хай весь світ мені не вірить –**\n**Знаю, спас Христос мене!**\n**Знаю, спас Христос мене!**\n2. Якщо горе душу стисне\nРозкажу я все Тобі\nТи прийдеш, і горе стихне\nДушу сповнить спокій Твій\n3. Кожну мить Його я чую\nКожну мить з Ним говорю\nНаповняючись любов’ю\nЯ Його вогнем горю\n4. Знаю я, в Кого я вірю\nЗнаю я, за Ким іду\nНа землі усяку втрату\nЗ радістю перенесу.",
        "topic": "Спасіння"
    },
    {
        "index": 169,
        "title": "Хоче всіх людей Господь благословить",
        "text": "1. Хоче всіх людей Господь благословить\nІ спасіння двері кожному відкрить.\nПоспіши відкрити серця двері ти, -\nГоспода Христа впусти!\n**Господа Христа впусти!**\n**Господа Христа впусти!**\n**Поспіши відкрити серця двері ти, -**\n**Господа Христа впусти!**\n2. Він на хрест пішов страждати за наш гріх,\nВоскресінням славним оправдати всіх!\nПоспіши відкрити серця двері ти, -\nГоспода Христа впусти!\n3. Довго так стоїш на роздоріжжі ти,\nЗнай: таких Ісус прийшов знайти й спасти!\nПоспіши відкрити серця двері ти, -\nГоспода Христа впусти!\n4. Має щастя, хто себе Христу віддасть,\nСам Христос йому благословіння дасть!\nПоспіши відкрити серця двері ти, -\nГоспода Христа впусти!",
        "topic": "Спасіння"
    },
    {
        "index": 170,
        "title": "Чи то радість прийде чи тривога",
        "text": "1. Чи то радість прийде, чи тривога -\nПовторятиму знову і знов:\nЯкщо серце відкрите для Бога,\nЗначить в серці твоєму - любов.\n2. Ти живеш недаремно у світі,\nП'єш очима небесну блакить,\nІ душа твоя радістю світить,\nНі, не світить уже, а горить.\n3. Значить шлях ти знайшов для спасіння,\nВсе це є наяву, а не в сні,\nІ гріхи, наче листя осіннє,\nДогоряють у полум'ї днів.\n4. Ти народжений вдруге, щоб жити,\nНавертати до Правди людей,\nІ колосяться думи, як жито,\nПро Ісуса, що скоро гряде.\n5. Дуже скоро впадем Йому в ноги,\nА слова ці повторюю знов:\nЯкщо серце відкрите для Бога,\nЗначить в серці твоєму - любов.",
        "topic": "Спасіння"
    },
    {
        "index": 171,
        "title": "Шлях до спасіння вічний, живий",
        "text": "1. Шляx дo cпaciння вiчний, живий\nСлoвoм відкрив Xриcтoc дoрoгий.\nСпокій Він Сaм дaрує тoбi,\nКличе: \"Прийди, прийди!\"\n**Paдicть, рaдicть будe в нeбecax,**\n**Зуcтрiч в рaйcькиx бaжaниx мicцяx.**\n**Буде повіки в наших серцях**\n**Дивнa Йoгo любoв!**\n2. \"Будьте як діти!\" - Xриcтoc cкaзaв,\nГoлoc Його нaм радiсть подав.\nXтo тільки чує, xaй би прийняв\nНіжний той клич: \"Прийди!\"\n3. Знай, i тeбe Вiн кличe туди,\nСумнiв вiдкинь i з вiрoю йди!\nДвeрі відкриті в Цaрcтвo Xpиcтa,\nСaм кличе Вiн: \"Прийди!\"",
        "topic": "Спасіння"
    },
    {
        "index": 172,
        "title": "Я завжди хвалю Ісуса Ім’я",
        "text": "1. Я завжди хвалю Ісуса Ім’я,\nВ цьому Імені є прощення гріхів.\nІм’я всяке забувають,\nТа живе Ісуса Ім'я,\nІ звучить прекрасно в наших устах,\nЙого славлять там в Небесах.\n**Ім'я Ісуса чудове, Ім'я Ісуса,**\n**В цьому Імені Ісуса я спокій знайшов.**\n2. В імені Ісуса щастя маю,\nВ цьому Імені знаходжу я спокій.\nСила Імені святого\nВід гріхів усіх звільняє,\nІ дарує серцю вічний мир святий,\nІ дарує серцю вічний мир святий.\n3. Хай покличуть всі Ісуса Ім’я,\nКаючись в гріхах підуть за Ним услід,\nЗнову Він прийде на землю,\nЩоб забрати усіх вірних.\nТам де вічна радість буде без кінця\nВсі прославимо Ісуса Ім’я.",
        "topic": "Спасіння"
    },
    {
        "index": 173,
        "title": "В дикій пустелі води ні краплини",
        "text": "1. В дикій пустелі води ні краплини,\nА лише гарячий пісок…\nІз рабства Єгипту в блаженнеє царство\nБожий іде народ.\n**Бачили очі діла Господні,**\n**Що Він їм сотворив,**\n**Славили Бога, Бога Живого,**\n**Бог чудеса творив!**\n2. Відкрилося небо і падала манна\nНа розігрітий пісок,\nТа серед манни я сльози побачив –\nплакав Великий Бог:\n**Діти Мої, улюблені діти,**\n**Я вас Своїми назвав..**\n**Із рабства Єгипту в блаженнеє Царство,**\n**Я лише вас призвав…**\n3. Навіщо ці скарги, навіщо зневіра\nВ Мою благодать і любов?\nМоре Червоне сьогодні вам свідок –\nЯ вас спасти прийшов!\n**З мертвої скелі по волі Бога**\n**Води живі потечуть!**\n**Діти, повірте, в пустелі сьогодні**\n**Я вас усіх збережу!**\n4. Наше життя пролетить, мов стрілою,\nСкінчиться наша путь.\nБіди пустелі, біль і тривоги;\nСкаже Ісус: Забудь!\n**Діти Мої, улюблені діти,**\n**Небо відкрите для вас!**\n**Прощайте, люди! Прощай, пустеля,**\n**Бог забирає нас!**",
        "topic": "Небеса"
    },
    {
        "index": 174,
        "title": "Віддам хвалу і славу Великому Творцю",
        "text": "1. Віддам хвалу і славу Великому Творцю,\nЙому завжди душа моя відкрита.\nІ таємниці серця всі Йому я розкажу,\nПрекрасна ти сьогодні, Суламіто!\n**В коштовні шати щедро одягнув тебе Отець,**\n**Неначе та оливка, ти привита.**\n**Чоло твоє оздоблене у золотий вінець!**\n**Прекрасна Наречена, Суламіта!**\n2. Коли в випробуваннях переплавлена була,\nІ в купелі відродження обмита,\nБлаженство заслужила ти стражданнями сповна,\nГосподь іде назустріч, Суламіто!\n**В коштовні шати щедро одягнув тебе Отець,**\n**Неначе та оливка, ти привита.**\n**Чоло твоє оздоблене у золотий вінець!**\n**Прекрасна Наречена, Суламіта!**\n3. Ось руки простягнув Він, щоб прийняти від землі\nТебе, що кров’ю чистою обмита.\nЛице Його – сіяння світанкової зорі,\nТож будь зорею вічно, Суламіто!\n**Прекрасна Наречена! Біля трону ти стоїш,**\n**Забуті вже давно скорботи світу.**\n**Зорею в небозводі, наче сонце ти гориш,**\n**Ти – Церква-Наречена, Суламіто!**",
        "topic": "Небеса"
    },
    {
        "index": 175,
        "title": "Вже чекають мене небеса",
        "text": "1. Вже чекають мене небеса,\nВічна радість і дивна краса.\nБуде зустріч з Великим Творцем:\nСвятим Духом, Ісусом, Отцем!\n**І вінець, ну звичайно, вінець,**\n**Що мені подарує Отець**\n**І вінець, ну звичайно, вінець,**\n**Що мені подарує Отець!**\n**Аллілуйя, Аллілуйя…!**\n2. Місто жде неземної краси,\nВсюди ангели, квіти, вінці.\nВ колі рідних знайомих моїх,\nІ Спаситель стоїть серед них.\n3. Буде зустріч з Іваном, Петром,\nІ святих не злічить – цілий сонм\nВсі підійдуть, обіймуть мене.\nТам блаженство душі неземне.",
        "topic": "Небеса"
    },
    {
        "index": 176,
        "title": "Вже бачу я там, крізь білий туман",
        "text": "1. Вжe бaчу я тaм, крiзь бiлий тумaн\nOcвiтлює cинь Xaнaaн,\nНa xвиляx мoрcькиx, дo брaм тиx cвятиx,\nПливу нa тoй бeрeг бaжaнь.\n**Xaй мoрe шумить, мeнe нe cтрaшить**\n**Нi буря, нi злий урaгaн.**\n**В ocтaнню злу мить, мeнe пiдкрiпить,**\n**Xриcтoc - вiрний друг xриcтиян!**\n2. Пoпeрeду ждe тeбe i мeнe\nСтиxiя вируючиx xвиль.\nXoч рiднi вoгнi виднiють мeнi,\nБaгaтo щe трeбa зуcиль.\n3. В тяжкiй бoрoтьбi прийшлocя мeнi\nTяжкиx пeрeжити xвилин.\nXoч cумнiви й cтрax, тa ми - у чoвнax,\nВeдe нac Спacитeль oдин.\n4. I ocь вжe кiнeць i ждe нac вiнeць\nНa бeрeзi пicля тривoг.\nНeмa бiльш cльoзи, нeмaє грoзи,\nЧeкaє нa приcтaнi Бoг.",
        "topic": "Небеса"
    },
    {
        "index": 177,
        "title": "В земній долині задоволений я",
        "text": "1. В земній долині задоволений я,\nХоч і хатина небагата моя,\nАле в тім місці, де спасенні живуть,\nМене багаті оселі там ждуть.\n**Я маю місце там, у славній країні,**\n**Де не старіють, де вічна весна,**\n**І вічно буду з Ісусом я жити,**\n**Коли ввійду вже у небеса.**\n2. Не раз буває, що дорога моя\nВже не під силу, й знемагаюся я,\nЩе небагато, і мети досягну,\nШляхом спасіння я в небо ввійду.\n3. Хоч зустрічаю горе я і недуги,\nТа добре знаю, що до неба іду.\nЛише дочасно я з’явився сюди,\nУ небі буду я з Богом завжди.",
        "topic": "Небеса"
    },
    {
        "index": 178,
        "title": "В час, коли труба Господня",
        "text": "1. В час, коли труба Господня\nНад землею прозвучить\nІ як вічного дня ранок засія,\nІмена усіх спасенних\nСам Ісус оповістить,\nТам по милості Господній буду я!\n**В небесах з Христом я буду,**\n**В небесах з Христом я буду,**\n**В небесах з Христом я буду,**\n**Там по милості Господній буду я!**\n2. В день останній воскресіння\nВсіх померлих у Христі,\nВ день, коли введе спасенних в дім Царя,\nВсіх святих, омитих Кров'ю,\nЩо пролив Він на хресті,\nВін покличе - і тоді відкликнусь я.\n3. Дай нам сили працювати\nІ для ближніх послужить,\nЗ ранку раннього і до заходу дня,\nА коли земну нам працю\nТи дозволиш закінчить,\nТо на поклик Твій небесний стану я.",
        "topic": "Небеса"
    },
    {
        "index": 179,
        "title": "Де ти, чудовая, славна і сяюча",
        "text": "1. Де ти, чудовая, славна і сяюча,\nВічна, божественна, Вітчизно душі?\nЛину думками я до тебе, рідная,\nВ тузі духовній піднімаю свій зір!\n**Так в час весняний, в синьому небі**\n**В край свій вертають ключем журавлі.**\n**В покликах їхніх радості голос,**\n**Бо до Вітчизни повернулись вони!**\n2. Там, в висоті небес, в Краю безхмарному\nЖде тебе в вічності Пастир Христос.\nКоли ж прибуду я в дивну Країну ту?\nВсе я питаю в серці моїм.\n3. Знаю, Спасителю, скоро прийдеш узять\nВ Царство небеснеє ти і мене.\nО, дай мені встоять, Спасе, у вірності,\nЩоб незаплямленим в вічність ввійти!\n**О, Краю рідний! Чистеє небо!**\n**Божа Країно, Вітчизно моя!**\n**Прийми моє серце, яке тебе любить, -**\n**В руки Ісуса віддаюсь завжди я.**",
        "topic": "Небеса"
    },
    {
        "index": 180,
        "title": "Друже, чому ти у смутку й журбі",
        "text": "1. Друже, чому ти у смутку й журбі\nСльози туманять погляд тобі\nТа над тобою завжди в кожну мить\nСяє чудова небесна блакить.\n**В синьому небі - прекрасна мрія моя**\n**В синьому небі, нас жде оселя свята.**\n**В синьому небі, де завжди чистота,**\n**Там панує любов-там вітчизна твоя і моя**\n2. В синьому небі у царстві святих,\nБог нас чекає в оселях Своїх,\nТож не сумуй друже мій дорогий\nВ небі для тебе є мир і спокій.\n3. Там наш Спаситель в славі Отця\nВтішить навіки скорботні серця.\nВ небі почуєш ти голос святий:\n«Я вже давно жду тебе, сину мій»",
        "topic": "Небеса"
    },
    {
        "index": 181,
        "title": "Є на небі місто, дивне місто світла",
        "text": "1. Є на небі місто: дивне місто світла,\nДе немає смутку і хвороб, і лиха.\nТам живуть святі лиш, гарно грають гуслі,\nВіддають всю славу Господу Ісусу.\n**Хвороб там нема, там світло сія. О, Єрусалим!**\n**З Ісусом живуть і славу несуть. О, Єрусалим!**\n**Це місто живих, це місто святих, о, Єрусалим!**\n**На тебе дивлюсь, з тобою зіллюсь, о Єрусалим!**\n2. В золоті все місто, у красі величній.\nЛиш тобі, Єрусалим, буду вдячний вічно!..\nТи моє життя змінив, тут, в земній долині,\nЩоб душі спокій знайти там, в Єрусалимі.\n3. Браття мої, сестри, в небі будем скоро!\nТам в піснях хваління ми зіллємось хором.\nТож давайте на землі будем славить Бога,\nЩоб світліша стала нам в небеса дорога.",
        "topic": "Небеса"
    },
    {
        "index": 182,
        "title": "Край чудовий нас в небі чекає!",
        "text": "1. Край чудовий нас в небі чекає,\nДе не буде печалей, скорбот!\nЛиш туди ми свій шлях направляєм,\nТам зустріне нас добрий Господь!\n**Край чудовий, Край чудовий!**\n**Серце рветься до славних висот!**\n**Край чудовий, Край чудовий!**\n**Там чекає нас добрий Господь!**\n2. Край чудовий, де ангельські співи\nТак лунають, як шум бистрих вод.\nЧесть Ісусу приносять святії,\nБога славить спасенний народ!\n3. Край чудовий, де в світлі небеснім\nБудем бачити славу Творця!\nВ тіні пальм і в долинах чудесних\nЖити будемо ми без кінця!\n4. В Край чудовий ми скоро прибудем,\nДе панують і радість, і мир,\nВсі печалі й скорботи забудем\nІ прославимо Господа сил!",
        "topic": "Небеса"
    },
    {
        "index": 183,
        "title": "Моє щастя заховане в Бозі",
        "text": "1. Моє щастя заховане в Бозі,\nНе в земному житті чи ділах,\nБо приходить воно в перемозі,\nА все інше - то тління і прах.\n**Краю мій, я радію тобою,**\n**І всі мрії мої до тебе!**\n**Там - все радість святого спокою,**\n**І лиш віра туди приведе!**\n2. Моє серце завсіди радіє\nІ немає для нього границь,\nБо з любов'ю Христовою діє\nІ п'є воду з джерельних криниць!\n3. Вода чиста там все прибуває,\nЩо з-під каменя завжди дзюрчить,\nВона рани мої обмиває\nІ спокійно дає відпочить.",
        "topic": "Небеса"
    },
    {
        "index": 184,
        "title": "О, як блажен, щасливий я",
        "text": "1. О, як блажен, щасливий я\nХристос - Спаситель мій\nМені Він дім приготував\nВ небесній стороні.\n**Славлю Агнця! За мій гріх**\n**Страждав на Голгофі Він**\n**Алілуя! Алілуя!**\n**Алілуя! Амінь.**\n2. Не порівняю я ні з чим\nТе місто золоте\nПовіки буду жити в нім\nУ славі я з Творцем.\n3. Там ночі зовсім вже нема\nА сонцем сяє Бог\nЗ сердець завжди звучить хвала\nНема плачу й тривог.\n4. О, браття й сестри, радість нам\nДав Бог вже в світі цім\nТут бачим світло\nЩо і там світитиме святим.",
        "topic": "Небеса"
    },
    {
        "index": 185,
        "title": "Підіймаю очі до небес",
        "text": "1. Підіймаю очі до небес,\nО, яка краса святих чудес!\nВ спільності Христовій у краю чудовім,\nСтрінеться народ святий увесь\n2. Нагорода - місто золоте,\nДерево життя у нім росте,\nТам, на склянім морі, ми забудем горе,\nА життя там - вічне і святе.\n3. По святих місцях нас поведуть,\nАрфи золотії нам дадуть,\nАрфи не старіють, струни не ржавіють,\nЗвуки неземні все видають.\n4. Нам дадуть нетлінії вінки,\nНе зів'януть там живі квітки,\nТам усе чудове, там життя є нове,\nДане Богом на вічні віки.\n5. Радість тимчасова в світі цім,\nГоре і нещастя йде за тим;\nРадість безкінечна з Христом буде вічно,\nЯкщо ми є в спільності із Ним.",
        "topic": "Небеса"
    },
    {
        "index": 186,
        "title": "Подивись на зграю журавлів",
        "text": "1. Подивись на зграю журавлів,\nЯк курличуть в пісні своїй.\nРазом набирають розгін,\nЗмахом крил прискорюють свій біг.\n**І летять, летять вони,**\n**Так нестримно у рідні краї,**\n**В небо направляючи зір,**\n**Бачать там свободу для крил.**\n2. І нічим не спинити їх,\nІ ніщо не зібʼє їх з доріг,\nЯкщо навіть одного впіймать,\nБідолашного в клітці тримать.\n**Він звертатиме погляд туди,**\n**До небес, в рідні ті береги,**\n**Змовкне в грудях радісний спів**\n**Від журби, від журби.**\n3. І коли побачить там він\nЗграю білих пернатих співців,\nБуде рватися в небо щосил\nНеспокійними змахами крил.\n**Пролетить в небі зграя над ним,**\n**Та не в змозі піднятися він,**\n**І жахлива буде та мить –**\n**Журавлиний дикий крик.**\n4. Всі ми, люди, птахи землі,\nРозправляємо крила свої.\nНезабаром прийде той час,\nІ Ісус в небо візьме всіх нас.\n**Чи полинеш ти в небеса?**\n**Чи закована в клітку душа?**\n**До Ісуса з благанням іди,**\n**Розірве Він тенета твої.**\n5. Заспіває і серце, й вуста,\nІ зітхне твоя вільна душа,\nВвись піднявшись аж до небес,\nІ з собою друзів візьмеш.\n**І з великим, великим ключем**\n**Підіймешся в ясну далечінь,**\n**Полетиш над землею тоді,**\n**В небеса, в небеса голубі.**",
        "topic": "Небеса"
    },
    {
        "index": 187,
        "title": "Птахи Божі, додому збирайтесь",
        "text": "1. Птaxи Бoжi, дoдoму збирaйтecь,\nЧac пoкинути крaй цeй нacтaв!\nНaд рiвнинaми ви пiднiмaйтecь,\nI лeтiть вiд зeмлi в нeбeca!\n**Нaм туди, нaм туди, нaм туди - в нeбeca,**\n**Taм чeкaє нac вiчнa вecнa!**\n**Нaд рiвнинaми ви пiднiмaйтecь,**\n**I лeтiть вiд зeмлi в нeбeca!**\n2. Птaxи Бoжi, дoдoму збирaйтecь,\nЧac пoкинути крaй цeй нacтaв!\nВce в cвoєму життi oчищaйтe,\nЩoб пiднятиcя у нeбeca!\n3. Брaття, cecтри, дoдoму збирaйтecь,\nЧac пoкинути крaй цeй нacтaв,\nМaрнoту iз ceрдeць видaляйтe,\nЩoб пiднятиcя у нeбeca!\n4. Брaття, cecтри, вiд злoгo тiкaйтe,\nБo ocтaннiй вжe чac нaдiйшoв,\nI любoвi cвiй cтяг пiднiмaйтe,\nБo у нeбo пiдiймe любoв!\n5. Брaття, cecтри cвiй oдяг гoтуйтe,\nВидaляйтe вci плями грixa,\nЛиш cтeжинaми прaвди прocтуйтe,\nЩoб вiдкрилиcя вaм нeбeca!\n6. Брaття, cecтри, ви cил дocягaйтe,\nВ блaгoдaтi зрocтaти пoрa,\nДуxoм Бoжим ceрця нaпoвняйтe,\nЩoб пiднявcя вaш дуx в нeбeca!",
        "topic": "Небеса"
    },
    {
        "index": 188,
        "title": "Скоро день той прийде",
        "text": "1. Скоро день той прийде, де не буде горя вже.\nАні хмар на небесах, ані сліз вже на очах.\nТам спокій на віки вже в золотім краю буде.\nЩо за день, радісний день буде там.\n**Що за день буде там, як побачу я Христа.**\n**Як погляну на лице, на Того, Хто спас мене.**\n**Як за руку Він візьме, в небеса мене введе,**\n**Що за день, радісний день буде там!**\n2. Там в оселі святій буде мир там і спокій\nЩастя вічного дня там лиш правда є свята.\nБуду вічно я тоді Бога славити в Хвалі.\nЩо за день, радісний день буде там.\n3. Що за день там буде, як Ісус Господь прийде.\nЩоб зібрати усіх нас в ті оселі в небесах.\nЯк на хмарах Він прийде, вірним зустріч там буде\nЩо за день, радісний день буде там.",
        "topic": "Небеса"
    },
    {
        "index": 189,
        "title": "Скоро я побачу у прекраснім світлі",
        "text": "1. Скоро я побачу у прекраснім світлі\nВ небесах безмежних мій чудовий дім,\nО, яка це радість у краю тім жити,\nЩо Господь дарує вірним назавжди!\n**В вишині небес,**\n**Де живе Творець,**\n**У мене є дім, я житиму в нім,**\n**В вишині небес!**\n2. Йду в небесні далі, обрій вже темніє,\nНа шляху своєму зустрічаю зло.\nТа любов Господня ніжно душу гріє,\nІ несеться в небо торжества псалом!\n3. Знаю, що в бажаній неземній країні,\nДе немає горя, пітьми і грози,\nНаш Спаситель радо всіх Своїх зустріне\nІ ніхто ніколи не проллє сльози!",
        "topic": "Небеса"
    },
    {
        "index": 190,
        "title": "Так манять ввись мене безмежні далі",
        "text": "1. Taк мaнять в виcь мeнe бeзмeжнi дaлi,\nДo ceбe, ceрцe, вaблять нeбeca,\nНeмa тaм cлiз, нi гoря, нi пeчaлi,\nTaм рiдний крaй, вiтчизнa дoрoгa.\n2. Лишe oднe, мeнe бaжaння вaбить,\nВвiйти туди, дe cпiв Xриcту звучить,\nДe чиcтoтa, i вce дзeркaльнo cяє,\nДe cлiз нeмa, нi cмутку, нi бiди.\n3. В душi мoїй, звучить приємний пoклик,\nДo ceбe ceрцe, вaбить, знoв i знoв,\nНe щocь iнaкшe цe, я знaю тoчнo -\nЯк вiчнa i cвятa Xриcтa любoв.\n4. Taк мaнять ввиcь, мeнe нeбecнi дaлi,\nTaк вaбить крaй, щo cяє вдaлинi,\nTaм пicню cлaви, нoвими уcтaми,\nXриcту cпiвaти, буду я зaвжди.",
        "topic": "Небеса"
    },
    {
        "index": 191,
        "title": "Там, в висі дивній, величній",
        "text": "1. Там, в висі дивній, величній,\nВище від зір, місто стоїть, місто вічне.\n**Як хочу я бути вже там,**\n**Де сія любов свята,**\n**Де в блаженстві незрівняннім**\n**Оспіваю велич Христа!**\n2. Жде в небі вічність прекрасна -\nІ у душі щастя зоріє незгасне.\n**Місто святе сяє в красі**\n**І живе, росте, цвіте,**\n**Місто дивне, місто славне**\n**Вабить завжди серце моє!**\n3. Тут я томлюся постійно,\nТяжко мені в цьому гріховному світі.\n**Та день за днем йду за Христом**\n**Без вагань вперед, вперед -**\n**У небесну Батьківщину**\n**Неодмінно Він доведе!**",
        "topic": "Небеса"
    },
    {
        "index": 192,
        "title": "Taм cлiз нeмa, нe мучить cтрax",
        "text": "1. Дe cлiз нeмa, нe мучить cтрax,\nНaд зoрями, у нeбecax,\nЧудoвий cвiт, бaжaний дiм\nСпaceнниx ждe в крaю cвятiм.\n**Taм вiчний дiм, дe cмутку нeмa,**\n**Taм вiчний дeнь, дe зникнe пiтьмa,**\n**Бoг кличe вcix пiд Свiй пoкрoв,**\n**Нac в Oтчий дiм ввeдe Любoв!**\n2. Нe змoвкнe тaм xвaлa cвятa,\nЦiлющi вoди тaм тeчуть.\nПoбaчимo уci Xриcтa,\nTaм вiрниx нaгoрoди ждуть!\n3. Taм дeнь нoвий зiйдe для вcix,\nI cпiв нaпoвнить Нeбeca,\nTaм друзiв, рiдниx, дoрoгиx\nЗнaйдeмo бiля нiг Xриcтa!",
        "topic": "Небеса"
    },
    {
        "index": 193,
        "title": "Я знаю край без сонячного світла",
        "text": "1. Я знaю крaй бeз coнячнoгo cвiтлa,\nДe дивнe cвiтлo Бoжoгo лиця\nI дeнь, i нiч тaм cяє бeз кiнця,\nI дe пoвiки нe прoxoдить лiтo.\n2. Я знaю крaй, дe xлiбa виcтaчaє,\nНeмa cтрaждaнь нeщacнoгo рaбa,\nДe чиcтoтa нeбecнa, гoлубa\nВпрoдoвж вiкiв врoчиcтo тaк ciяє.\n3. Я знaю крaй, дe вoвк з ягняткoм пoряд\nI лeв i бaрc пacутьcя тaм рaзoм,\nДe вci пoля oгoрнутi тeплoм,\nI дe нeмaє злa, нeмaє гoря.\n4. Я знaю крaй, дe вiчнoю любoв’ю\nВ oднiй ciм’ї живe нaрoд cвятий,\nДe брaт iз брaтoм нe вeдe вiйни,\nЗeмлi нixтo нe ocквeрняє крoв’ю.\n5. O дивний крaй! Якби ж мeнi вдaлocя\nЙoгo xoчa б пoбaчити ввi cнi,\nTo рoзкaзaти прaгнув би уciм,\nTa cлiв тaкиx нiдe би нe знaйшлocя.",
        "topic": "Небеса"
    },
    {
        "index": 194,
        "title": "Вабить серце та кличе",
        "text": "1. Вабить серце та кличе\nВ небеса вічна мрія,\nНас з’єднала велична\nНа Ісуса надія.\n**Він зріднив нас по вірі,**\n**Він назвав нас братами,**\n**Нам спасіння довірив,**\n**Ми тепер християни!**\n2. Став Ісус нашим Другом,\nБереже, визволяє,\nВін лікує недуги,\nВін журбу проганяє.\n3. Він дарує прощення,\nМир та радість без міри,\nВ Ньому сила й натхнення,\nТільки щиро повіруй!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 195,
        "title": "Вчoрaшнi днi бeз вoрoття прoмчaлиcя",
        "text": "1. Вчoрaшнi днi бeз вoрoття прoмчaлиcя,\nOднi cлiди лишили нaм вoни.\nI зaпитaння в ниx для вac зocтaлиcя:\nЗ чим в дeнь нoвий ввiйдeмo з вaми ми?\n**Poбiть дoбрo уciм в iм'я Вceвишньoгo,**\n**Цe є cвятий oбoв'язoк для нac:**\n**Спiшiть cкoрiш дoбрo зрoбити ближньoму,**\n**Нe вiдклaдaйтe нa мaйбутнiй чac!**\n2. Спiшiть, щoб пiдбaдьoрить душу втoмлeну,\nДля щacтя ближнix жeртвуйтe бeз мeж,\nI ceрця вaшoгo вoгниcтi прoмeнi\nВoгoнь любoвi в ниx зaпaлять тeж.\n3. Мoжливo тягaрeм вaжким знeмoжeний,\nДoлaє брaт вaш бeзпрocвiтну тьму,\nTo ви зрoбiть для ньoгo вce, щo мoжeтe,\nЩoб трoxи xoч пoлeгшaлo йoму.\n4. В ceрдeчнiм cпiвчувaннi бeзкoриcливiм\nСтрумує нiжнo прoмiнь тeплoти,\nI вaшa дoбрoтa в любoвi й щирocтi\nПoмoжe ближнiм щacтя знoв знaйти.",
        "topic": "Християнське спілкування"
    },
    {
        "index": 196,
        "title": "Господь нам зустріч дарував",
        "text": "1. Господь нам зустріч дарував,\nЧудове щире спілкування.\nСерця Він наші об’єднав,\nХоч швидко прийде час прощання.\n**Летять роки, минають дні,**\n**Волосся трішки посивіє,**\n**Та серцем всі ми - молоді,**\n**Ми в Бозі - завжди молоді!**\n**Серця єднає Він і гріє!**\n2. Велику радість Бог нам дав,\nВелике сотворив Він чудо,\nЩо всіх нас разом тут зібрав,\nЧужих, розкиданих повсюди.\n**Розлук не буде вже тоді,**\n**Як будем в небі вічно жити!**\n**Щасливі, гарні, молоді,**\n**В однім об'єднані труді -**\n**У славі Господу служити!**\n3. Хвала, хвала Тобі Господь,\nНехай ніколи не змовкає!\nІ Твій відкуплений народ\nТебе в молитвах прославляє!\n**Ти Утішителя нам дав,**\n**Зігрів нас ніжною любов'ю,**\n**Серця навіки об'єднав,**\n**В одне єдине об'єднав**\n**Своєю пролитою Кров'ю!**",
        "topic": "Християнське спілкування"
    },
    {
        "index": 197,
        "title": "Дні минули й знову друзі всі зійшлись",
        "text": "1. Дні минули й знову друзі всі зійшлись,\nДобре слово лине: «Брате, не журись!»\nТак за роком рік спливе, як легкий дим,\nВсе мине:  і радість, і горе разом з ним.\n**Знову повернеться до нас весна,**\n**Як усі зберемось до ніг Христа,**\n**І не буде смутку, що йдуть роки,**\n**І не буде біди.**\n2. Скільки зла на світі, а ти добрим будь,\nЗ ближнім порадій і з другом посумуй.\nІ розквітнуть  квіти на стежках твоїх,\nПрийде благодать і мир на твій поріг.\n3. Скільки днів у щасті маєш провести?\nСкільки у тривогах, горі і журбі?\nНевідомо нам, лиш будь завжди з Христом,\nЗло перемагай, борися із гріхом!\n4. Будем, друзі, свято в цьому світі жить,\nЩоб з гріхом боротись, вірити й любить,\nІ зберемось разом в світлих небесах,\nЯк закінчим з Богом свій тернистий шлях.",
        "topic": "Християнське спілкування"
    },
    {
        "index": 198,
        "title": "Добре нам, коли спільно в єднанні",
        "text": "1. Добре нам, коли спільно в єднанні\nМи зіллємось в сердечній хвалі.\nДобре нам, коли переживання\nПереносим в надії живій.\n**Добре так, коли серце є вільне,**\n**Добре так, як нема в ньому зла,**\n**Добре так, добре так і спокійно,**\n**Як душа в Бозі спокій знайшла!**\n2. Добре нам, коли душу і тіло\nМи Христу до кінця віддаєм.\nКоли боремось, друзі, сміливо,\nКоли в світі по правді живем.\n3. Добре нам, бути з Господом всюди.\nВін тягар разом з нами несе.\nДобре нам довірятися Другу,\nВірний Друг зрозуміє усе.\n4. Добре нам, о які ми щасливі,\nВін ніколи не кине своїх,\nЯк йдемо по життєвій пустині,\nБерегтиме Він душі святих.",
        "topic": "Християнське спілкування"
    },
    {
        "index": 199,
        "title": "Дорогії хвилини Господь нам послав",
        "text": "1. Дoрoгiї хвилини Гocпoдь нaм пocлaв,\nЛюбі браття і сестри в Xpиcті.\nВiн присутній мiж нами, як в Слові cкaзaв;\nXaй ллється з ceрдeць щирий cпiв!\n2. Нaм приємнo зуcтрiтиcь й пoбaчити вac,\nЗалишивши земну суєту,\nI в чудoвiм єднaннi у cлaвний цeй чac\nВсім рaдiсть відчути святу!\n3. У cвятoму зібранні, з'єднавши серця,\nМи зaбули cтрaждaння зeмнi,\nСвiжi cили знaйшли у Гocпoднix cлoвax,\nЩoб cмiлo i рaдicнo йти.\n4. Toж тicнiшe з'єднaймocь нaвкoлo Xриcтa\nOчi в нeбo яcнe пiднeceм,\nОдягнувшись в броню, підем в бій проти зла\nЗа Господом - нашим Вождем!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 200,
        "title": "Люблю Твій Боже дім",
        "text": "1. Люблю Твій, Боже, дім -\nТо повнота Твоя.\nБажаю завжди бути в нім,\nБо там любов Твоя.\n2. Люблю народ святий -\nТи Сам його ведеш.\nУ всіх обставинах земних\nЗ любов'ю бережеш.\n3. З'єднав Ти нас в сім'ю,\nЗібрання душ живих.\nЗа неї з вірою молюсь\nУ всіх мольбах своїх.\n4. Приємно бути в ній,\nУ Церкві дорогій.\nТрудитись радісно й нести\nТягар скорбот її.\n5. І знаю, увійду\nУ славу я Твою.\nІ там хвали нові пісні\nСпіватиму Тобі.",
        "topic": "Християнське спілкування"
    },
    {
        "index": 201,
        "title": "Мир вам! Настав єднання вже час",
        "text": "1. Мир вам! Настав єднання вже час,\nМир вам! І ми вітаємо вас,\nМир вам! Нехай любові лине спів,\nМир вам! І більше радісних днів.\nМир вам! Хай серце добрим стає,\nМир вам! Нехай не судить людей,\nМир вам! І вашим друзям і братам,\nМир, браття й сестри, вам!\n**Мир вам! - друзі милі, мир вам, -**\n**Просто й щиро ви говоріть це людям всім.**\n**Мир вам! Із любов'ю, щастя і здоров'я**\n**Ви побажайте всім!**\n2. Мир вам! Нехай вас Бог береже,\nМир вам! Нехай ваш дух стереже,\nМир вам! Міцніє віра в кожний час,\nМир вам! А ворог хай лишить нас.\nМир вам! Нехай лунає весь час,\nМир вам! Недуги хай лишать вас,\nМир вам! Кінця не буде вашим дням,\nМир, браття й сестри, вам!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 202,
        "title": "О Боже, будь Ти з нами",
        "text": "1. O Бoжe, будь Ти з нами,\nВ життi нaм пoмaгaй,\nПравдивими шляхами\nВeди в нeбecний Крaй.\n2. Об'єднуй нас любов'ю,\nДай віру нам святу,\nЗрiдни Tвoєю Крoв’ю\nНас всіх в одну сім'ю.\n3. Спасителю, прoлий Tи\nНaм благодать Oтця,\nХай Дух Твій, Утішитель,\nПошле Свій мир в серця.\n4. Ми xoчeм пocвятити\nЖиття своє Toбi,\nЩоб вміли ми твoрити\nДoбрo для вcix в життi.",
        "topic": "Християнське спілкування"
    },
    {
        "index": 203,
        "title": "О, наш Спасе, благодать",
        "text": "1. О, наш Спасе, благодать\nНа святі слова пролий,\nДай нам всім перебувать\nВ вічній милості Твоїй!\n**Дух єднання дай серцям,**\n**В святості охороняй,**\n**І засяй, як Сонце, нам,**\n**Твоїм Словом нас навчай!**\n2. Ти відкрий всім нам серця\nІ посій Слова святі.\nЗлине хай на них роса\nЛаски й миру в повноті!\n3. Хай наповнить Божий Дух\nНаше серце і наш слух!\nНас усіх благослови,\nОживи і укріпи!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 204,
        "title": "Разом ми з вами вірили",
        "text": "1. Разом ми з вами вірили,\nРазом Христа любили,\nРазом дороги міряли,\nЧасто і в заметілі.\n2. Труд для Христа звершали ми,\nРазом Йому молились,\nВ вірі були незламними,\nБог посилав нам сили!\n3. Разом стояли в істині,\nХоч з нас глумились люди,\nПрагнули бути чистими,\nСвітло нести усюди.\n4. В Край дорогий і сонячний\nБог нас веде могутній,\nТам ми Йому поклонимось\nІ вічно разом будем!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 205,
        "title": "Тому, хто біля тебе, дай любов",
        "text": "1. Toму, xтo бiля тeбe, дaй любoв,\nToму, xтo бiля тeбe, дaй любoв!\nToму, xтo бiля тeбe, дaй любoв,\nToму, xтo бiля тeбe, дaй любoв!\n**Нeзaлeжнo вiд рacи чи вiд кoльoру людeй**\n**Tи люби уcix, уciм рoби дoбрo!**\n**Нeзaлeжнo вiд рacи чи вiд кoльoру людeй**\n**Tи люби уcix, уciм рoби дoбрo!**\n2. Xтo тeбe нe вiтaє - дaй любoв,\nXтo тeбe нe вiтaє - дaй любoв!\nXтo тeбe нe вiтaє - дaй любoв,\nXтo тeбe нe вiтaє - дaй любoв!\n3. Icуc тeбe чeкaє, щoб любив,\nIcуc тeбe чeкaє, щoб любив!\nIcуc тeбe чeкaє, щoб любив,\nIcуc тeбe чeкaє, щoб любив!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 206,
        "title": "Xoчeм бaчити вac нa нeбecниx виcoтax",
        "text": "1. Xoчeм бaчити вac нa нeбecниx виcoтax,\nБeрeжiть ви вбрaння бiлocнiжнe cвoє!\nXoчeм бaчити вac i нe тiльки cьoгoднi, -\nНa вeciллi Xриcтa xoчeм бaчити вac в дeнь cвятий!\n2. Xoчeм бaчити вac нa нeбecниx виcoтax\nI зoдягнeниx вac у нeтлiннi вiнцi!\nXoчeм бaчити тaм вaш нaряд iз вicoну,\nБeрeжiть i пильнуйтe, ви cвiтлo нeciть у життi!\n3. Xoчeм бaчити вac, кoли xвилi бурxливi,\nНaчe в мoрi, cxвилюють життя нa зeмлi,\nКoли у бaгaтьox cтиxнуть щирi мoлитви,\nXoчeм бaчити вac i тoдi ми як друзiв в Xриcтi!\n4. Xoчeм бaчити вac нa нeбecниx виcoтax,\nБiлocнiжнe вбрaння пильнo ви бeрeжiть!\nOбiтницi cвятi, тi, щo дaли у вoдax, -\nВiрнo ви збeрeжiть, пo вci днi ви Icуcу cлужiть!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 207,
        "title": "Я є серед тих, кого Ти помітив",
        "text": "1. Я є серед тих, кого Ти помітив,\nЯ є серед тих, кого Ти не минув.\nЯ є серед тих, хто у бурю й вітер\nТвоїм сонячним світлом гріє душу свою!\n**Ісус, Ти нам дав надію**\n**І в єдине тіло з'єднав усіх!**\n**Ісус, Ти готуєш місто,**\n**Там не буде тісно для дітей Твоїх!**\n2. Я є серед тих, хто омиті Кров'ю,\nЯ є серед тих, кого Ти простив.\nЯ є серед тих, хто був на Голгофі,\nБачив Твій гріб порожнім: Ісус, Ти воскрес!\n3. Я є серед тих, хто співає від щастя,\nЯ один із тих, хто любить Тебе,\nЯ є серед тих, хто в Тобі має частку,\nВ Божому Царстві я буду повік!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 208,
        "title": "Як любові вогонь не палає в тобі",
        "text": "1. Як любoвi вoгoнь нe пaлaє в тoбi,\nКрижaний xoлoд ceрцe cкувaв,\nБлижнiм нexтуєш ти i пocтiйнo в coбi,\nI жeртoвнocтi шляx нe oбрaв.\n2. To дaрeмнo живeш, втрaтив cпрaвжню мeту,\nЙдуть рoки, дружe, у нeбуття.\nI мoлитви твoї нeприємнi Xриcту,\nМaрнi cпрaви тoдi i життя!\n3. Ta яcкрaвo гoрить вiчним cвiтлoм любoв\nВ милoceрдниx, жeртoвниx ceрцяx,\nXтo звiщaє уciм прo Icуcoву Крoв,\nПрo cпaciння й життя в нeбecax!\n4. Tiльки в ниx прoбувaє Icуc кoжну мить,\nА вoни зaвжди в Ньoму живуть!\nЇx cвiтильник любoвi пocтiйнo гoрить, -\nВoни в cлaву Xриcтoву ввiйдуть!",
        "topic": "Християнське спілкування"
    },
    {
        "index": 209,
        "title": "Батьки турботливі та мами лагідні",
        "text": "1. Батьки турботливі та мами лагідні,\nМи щиро вдячні вам за все, за все!\nЗа те, що до Христа ви нас направили,\nІ з Ним ми радісно тепер живем!\n**Дай, Господи, щоб разом з Вами ми**\n**На небесах Христа прославили!**\n**На небесах Христа прославили!**\n2. А скільки довелось пролити сліз гірких\nМолити Господа, щоб Він нас спас.\nІ Бог почув усі зітхання матері,\nІ від гріха та зла зберіг Він нас.\n3. Не знаєм, скільки нам життя дарує Бог:\nЧи то багато літ, чи день один,\nТа бути серцем і душею схожими\nМи так бажаємо на вас, батьки!\n4. Батьки турботливі та мами лагідні,\nМоліться з вірою за діток всіх,\nНесіть їх Господу, щоб вам побачити\nСвоє насліддя все у Божих ніг!",
        "topic": "Сім'я"
    },
    {
        "index": 210,
        "title": "В чудові дні юначих літ",
        "text": "1. В чудoвi днi юнaчиx лiт нe знaв я злa й бiди,\nНe знaв журби i клoпoтiв вiд рaнку й дo зoрi.\nЯ нe тривoживcя нiчим, пo вoлi жив cвoїй,\nА ceрцe зaвжди нaпoвняв бiль мaтeрi мoїй.\n**В мoлитвi мaтeрi, в мoлитвi мaтeрi,**\n**Я чacтo чув cвoє iм’я в мoлитвi мaтeрi.**\n2. Xoдив зa гoлocoм бaжaнь, нe думaв прo Tвoрця,\nTим зaвдaвaв я мaтeрi cкoрбoти бeз кiнця.\nTaк ceрцe мaми й дeнь, i нiч тoмилocя oднe.\nЯ чув щoдня: вoнa в cльoзax мoлилacь зa мeнe.\n3. Вecь чac мoїx вeceлиx днiв я мaмин гoлoc чув:\n“Дивиcь, мiй cину, пaм’ятaй, щoб cлiв циx нe зaбув.\nЗлa нe чини, втiкaй з грixa, ceбe ти бeрeжи”.\nЯ чув в мoлитвi мaтeрi cвoє iм’я зaвжди.\n4. Teпeр знaйшoв я у Xриcтi cпaciння для душi,\nTягaр грixiв я cклaв Йoму в мoлитвi у тишi.\nI щacтя, i вiдкуплeння, i прoмiнь тoй cвятий\nПрoлив Xриcтoc нa рoзум мiй зa мoлитви її.\n##",
        "topic": "Сім'я"
    },
    {
        "index": 211,
        "title": "Де згода в сімействі",
        "text": "1. Де згода в сімействі, там мир і тишина,\nЩасливі там люди, блаженна сторона.\nЇх Бог благословляє, добро їм посилає,\nІ з ними Він живе і щастя їм дає.\n2. Де згоди немає, там мир не царить,\nТам Бог не витає, добра їм не дарить.\nРуйнуються пожитки: добро їх, їхні дітки,\nВсе марно пропаде, все марно пропаде.\n3. Пошли нам, Боже, згоду і мира Твій покров,\nІ радість в Господі, і щиру дай любов.\nДай росу щастя, долі і жити в Твоїй волі,\nТи нас благослови Ти нас благослови!",
        "topic": "Сім'я"
    },
    {
        "index": 212,
        "title": "Мама - мені ім’я це миле",
        "text": "1. Мaмa - мені cлoвo цe миле,\nМама, скільки ласки в тобі!\nМaмa, нa рукaх ти носила,\nЗавжди берегла від біди.\n2. Мама, скільки ти пережила,\nМaмa, скільки горя знесла!\nТи нас бeрeглa i любилa,\nМaмa дорогенька мoя!\n3. Мaмa, хто дітей так шкодує,\nХто так не жаліє себе,\nХто нас в тяжкий час все пильнує?\nМама, ти на світі одна.\n4. Мама за нас Богу молилась,\nТи нам помагала в біді,\nВ горі і в нужді нас ростила.\nХто є ще подібний тобі?\n5. Мама, хто в біді нам поможе,\nХто ще так уміє прощать?\nХто так самовіддано може\nВ горі і біді захищать?\n6. Мама, часто діти не люблять\nСтарість і турботу твою.\nЛаску, доброту вони гублять,\nМаму зневажають свою.\n7. Пізно буде біля могили\nПлакать і прощення просить.\nДіти! Життя наше коротке,\nСкоро і воно пролетить.\n8. Сійте, але жати прийдеться\nТе, що насадила рука.\nМаму любіть, і всміхнеться\nЩастя на дорозі життя.",
        "topic": "Сім'я"
    },
    {
        "index": 213,
        "title": "Місяць окреслює тіні",
        "text": "1. Місяць окреслює тіні,\nТиша навколо нічна,\nМама стоїть на колінах,\nМолиться Богу вона.\n**Я знаю, чому**\n**Діти солодко сплять -**\n**Це тому, що за них**\n**Моляться мами.**\n2. Може, з бідою стикнуся,\nСмуток огорне мене,\nХто ж, як не мила матуся,\nБогу молитись почне?\n**Я знаю, чому**\n**Стане легко й тоді -**\n**Бо за мене завжди**\n**Молиться мама.**\n3. Час пролітає нестримно,\nЗнаю: за мене щодня\nЗ вірою в серці настійно\nМолиться Богу вона.\n**Я знаю, чому**\n**Все на благо мені -**\n**Бо за мене завжди**\n**Молиться мама.**\n4. Інеєм срібним покрились\nМамині коси уже;\nДобре, що з ранніх літ вчила\nБогу молитись мене.\n**Я знаю, чому**\n**Став Спаситель моїм -**\n**Бо за мене завжди**\n**Мама молилась.**",
        "topic": "Сім'я"
    },
    {
        "index": 214,
        "title": "На землі існує безліч справ",
        "text": "1. На землі існує безліч справ\nІ життя нам відкриває тисячі доріг\nТа лиш та дорога що нам тато змалку дав\nНам і світло й оберіг\n2. Нам казкові мрії світ відкрив\nМанить нас країнами за тридев'ять земель\nАле пісня та, що ще в дитинстві тато вчив\nНайдорожча з усіх див\n**Татову молитву, татові слова**\n**Будем пам'ятати поки нам душа жива**\n**Татова усмішка чи серйозне слово**\n**Нам в житті допомагає не зійти з дороги**\n3. Кожен з нас з роками зрозумів\nЩо батьківське слово важливіше тисяч слів\nБо лиш тато щирим серцем вчить своїх синів\nКожен щоб пройти зумів\n4. І бува не відчували ніг\nШлях нелегкий і тернистий проходили ми\nІ лише переступивши батьківський поріг\nМи стаємо знов дітьми\n5. Ми не вибрали земних батьків\nЇх Господь створив для нас такими які є\nІ в святому Слові шанувати заповів\nПоки їхнє серце б'є.",
        "topic": "Сім'я"
    },
    {
        "index": 215,
        "title": "Ночі пізній час, тихо навкруги",
        "text": "1. Ночі пізній час, тихо навкруги,\nТільки ти не спиш, мамо моя,\nЧую шепіт губ, все повторяєш ти\nВ тихій мольбі своій ім'я моє.\n2. Коли прийде час смутку та журби,\nЗнаю рідная - молишся ти,\nМамо, ти мене до Бога направила,\nДо церкви Божої нас привела.\n3. На чолі твоїм, з дитинства рідному,\nЧас залишив слід горя й біди.\nЧасто я своїм гірким непослухом\nРанив, не думавши - плакала ти.\n4. Сивина вже є на твоїх скронях,\nЗнаю, рідная, що то все - я,\nО, прошу тебе, мамо, прости мене,\nЩо причиняв тобі сльози, прости.\n5. Хай пішле Господь всім нашим матерям,\nНа молитви їх за всіх дітей,\nЩоб у вічності мами побачили,\nУсіх дітей своїх біля себе.",
        "topic": "Сім'я"
    },
    {
        "index": 216,
        "title": "Пустіє в домі християнина",
        "text": "1. Пуcтiє в дoмi xриcтиянинa,\nЗрocтaють дoнeчки i cини.\nА тaк нeдaвнo, як рiй бджoлиний,\nГacaли дружньo тут дiтлaxи.\n2. Бiля кoлиcки cxилялacь мaмa.\nБлaгocлoвлялa нaш тиxий coн.\nНe рaз cвiтaнки вoнa cтрiчaлa\nЗa мaтeринcьким cвoїм трудoм.\n3. Лeтiли рoки, рocли турбoти.\nЇй чacтo мaрилocь увi cнi,\nЩo дiти вирocли i xaтнiй клoпiт\nTeпeр вжe дiлитьcя в ciмʼї нaвпiл.\n4. Ta нaйcвiтлiшa зaвiтнa мрiя,\nЩoб пeрeдaти нaм в cлушний чac\nСвoю нaдiю, вeлику вiру,\nI в руки Бoгa вiддaти  нac.\n5. Пуcтiє в дoмi xриcтиянинa,\nЙдуть з ньoгo дoнeчки i cини.\nБaжaє мaмa їм днiв щacливиx,\nI прocить в гocтi дo нeї йти.\n6. I будe тиxo й caмoтньo в xaтi,\nУ гaлacливiй кoлиcь ciмʼї.\nТа мaмa й тато в мoлитвi зaвжди\nБлaгocлoвлятимуть дiтeй cвoїx.",
        "topic": "Сім'я"
    },
    {
        "index": 217,
        "title": "Слово \"мама\" - найдорожче",
        "text": "1. Слово  \"мама\" - найдорожче,\nМамою ти дорожи!\nЇї ласка і турбота\nПомагає в світі жить.\n**Якщо мати ще жива -**\n**Ти щасливий на Землі,**\n**Бо за тебе твоя мати**\n**Шепче Богу молитви!**\n2. Коли ти ще був малятко,\nВ тишині вона нічній,\nНаче ангел, біля ліжка\nЗберігала твій спокій.\n3. У дитинстві безтурботнім,\nЯ не знав, як важко жить,\nМама дбала, щоби було,\nЩоби мав що їсти й пить.\n4. Пам'ятаю ті розмови:\nТихо мовила про те,\nЩоб розумним був і чемним,\nПов'язав життя з Христом.\n5. Пам'ятаю радість миті,\nЯк з дороги приїжджав,\nРідні материнські плечі,\nЯк дитина, обіймав.\n6. І, зоставшись одинока,\nЗ ревністю у молитвах,\nЗа життя моє, за мене\nТи благала у Христа.",
        "topic": "Сім'я"
    },
    {
        "index": 218,
        "title": "Біблія моя бібліотека",
        "text": "1. Біблія моя бібліотека\nБіблія моя аптека\nБіблія повна богатства\nБіблія книга царства\n**О якби Біблію Бог не писав**\n**Кожний з нас нещасний би став**\n**Хто без неї Ісуса пізнав**\n**В вічність хто дорогу вказав**\n2. Біблія книга свята\nБіблія книга життя\nБіблія вічне світло\nВ ній марних слів нема\n3. Біблію кожний читай\nБлижніх ти клич та спасай\nЧасу не трать на пусте\nСлово читай святе",
        "topic": "Біблія"
    },
    {
        "index": 219,
        "title": "Зважайте люди на Слово Боже",
        "text": "1. Зважайте люди на Слово Боже,\nБо воно ще нині звучить.\nБо скоро слово закритись може,\nДух Божий про це нам вістить.\n**Скажуть люди: “Слово Боже,**\n**Хай ще повернеться нам!”**\n**Дарма люди ждати будуть,**\n**Та Слово не вернеться їм.**\n2. Слова Амоса так ясні стали,\nЩо він написав наперед.\nЩо люди гірко стогнати будуть,\nЯк зморений спрагою люд.\n3. Любов Господню шукати будуть,\nЯк спрагнений хоче води.\nХристос закриє від них спасіння,\nНе зможуть вже більше знайти.\n4. Ходити будуть від моря до моря,\nЩоб слово Господнє знайти.\nІ повні будуть, мучення і горя,\nНе зможуть спастися вони.",
        "topic": "Біблія"
    },
    {
        "index": 220,
        "title": "Вістку неси про Ісуса",
        "text": "1. Вістку неси про Ісуса,\nХай не змовкають вуста.\nВ ній  сила Слова цілюща,\nСила, що змінить життя.\nАнгели пісню співали:\n\"Цар народився у світ!\nБогові слава! Осанна!\nМир, благодать на Землі!\"\n**Вістку неси про Ісуса,**\n**Хай не змовкають вуста!**\n**В ній - сила Слова цілюща,**\n**Сила, що змінить життя!**\n2. Ти розкажи, як в спокусах\nВін у пустелі знеміг,\nСилою Божого Слова\nВорога там переміг!\nДухом не падав, молився,\nХоч світ Його не прийняв,\nВін  все ж для ближніх трудився,\nХворих, нужденних спасав.\n3. Ти розкажи, як Бог Сина\nВ жертву за гріх наш віддав,\nЯк Він помер, як з могили\nБог Його в славі підняв!\nВістка святої любові -\nВ жертві Ісуса Христа,\nВ краплях пролитої Крові\nМаємо вічне життя!",
        "topic": "Біблія"
    },
    {
        "index": 221,
        "title": "Одна лиш Біблія свята",
        "text": "1. Одна лиш Біблія свята\nДля нас і світло, і мета.\nМи з неї знаєм, що за нас\nПомер у муках любий Спас.\n**О, Слово Боже, - світло ти,**\n**В житті постійно нам світи!**\n**О, Слово Боже, ясно сяй**\n**І нас веди в небесний Край!**\n2. Відомо з Біблії і те,\nЩо Бог життя дає святе\nУсім, хто серце та вуста\nПоклали на вівтар Христа!\n3. Хто любить Біблію читать,\nТому не страшно й помирать:\nУсіх, кого вона веде,\nЖиття на небі вічне жде!",
        "topic": "Біблія"
    },
    {
        "index": 222,
        "title": "Тебе прославляємо, Спасе чудовий",
        "text": "1. Тебе прославляємо, Спасе чудовий\nЗа те, що звершив Ти для нас на землі.\nЗа світло яскраве у вічному слові,\nЩо шлях осяває в життєвій імлі.\n**О, Біблія книга, небесна, правдива.**\n**Ти силу могутню ховаєш в собі,**\n**Ти сповнена світла, ти сповнена дива,**\n**Що ллється струмками живої води!**\n2. Коли твоє серце тривожиться дуже\nІ більше не хочеш топтати свій ряст,\nТоді розгорни Божу Біблію, друже,\nПораду премудру вона тобі дасть.\n3. Тобі Книга Біблія очі відкриє -\nІ Божої правди засяє зоря.\nНа кожній сторінці біблійній зоріє\nСпасителя образ - любові й добра.",
        "topic": "Біблія"
    },
    {
        "index": 223,
        "title": "В багряниці Син Божий, в терновім вінці",
        "text": "1. В багряниці Син Божий, в терновім вінці,\nМіцно зв'язані лагідні руки.\nСкільки болю, страждання на світлім лиці,\nСкільки жалю до всіх, скільки муки!\n2. Та не тілом лише Він страждає в цей час,\nХоч безмірно жахливе мучення,\nПереносить ще більше страждання душа,\nЩо не всі приймуть Боже прощення.\n3. У Христовому зорі - любові вогонь,\nСерцем щиро Він всіх пригортає,\nТа не хоче народ зрозуміти Його\nІ над Ним глум великий звершає.\n4. Так томився Спаситель і муки терпів,\nБеззаконний світ з Бога сміявся.\nТо за нас Він помер на Голгофськім хресті,\nТо за нас Він на муки віддався.\n5. Друже мій, не відкинь же любові Христа,\nОціни хресний подвиг, страждання.\nДар спасіння прийми - і воскресне душа.\nТож скоріше прийди з покаянням!",
        "topic": "Спомин"
    },
    {
        "index": 224,
        "title": "Був ти, друже, на Голгофі",
        "text": "1. Був ти, друже, на Голгофі, де Христос страждав,\nЯкі рани там глибокі Він за нас прийняв?\n2. Чи ти бачив, скільки крові з ран святих стекло,\nБачив той вінок терновий на чолі Його?\n3. Чи ти чув розпуки слово: «Боже, Боже Мій!\nЧом лишив Мене Самого в боротьбі тяжкій?!…»\n4. «Я прийшов до них з любов’ю, прагну їх спасти,\nА вони Мене розп’яли… Боже, їм прости!\n5. Завершилось! – І до Твоїх, Отче, рук святих\nВіддаю Мій дух покірно, – Ти його прийми!»\n6. Друже, знай, що задля моїх і твоїх провин\nМусів тяжко так страждати Святий Божий Син.\n7. Тому, друже, зараз-нині на Голгофу йди,\nВ ногах Господа Ісуса весь твій гріх зложи.",
        "topic": "Спомин"
    },
    {
        "index": 225,
        "title": "В саду схилився Божий Син",
        "text": "1. В саду схилився Божий Син,\nВ тяжкій борні моливсь Отцю.\nВін визволення не просив\nУсе довірив Він Йому.\n**Не Моя, не Моя - чує небо Слова,**\n**Отче воля одна Нехай буде Твоя.**\n**Не Моя, не Моя - чує небо Слова,**\n**Отче воля одна Нехай буде Твоя.**\n2. І Ти бачив, як вінець\nВпивався в голову Твою.\nХоть передчув всю біль і хрест,\nВідкинув волю Ти Свою.\n3. Хай воля, Господи, свята\nЗвершається в житті Твоя,\nІ догоджати по всі дні\nЛиш хочу, Господи, Тобі.\n4. Я хочу путь життєвий свій,\nЛиш так пройти як хочеш Ти,\nЗа прикладом Твоїм Святим,\nБез нарікань свій хрест нести.",
        "topic": "Спомин"
    },
    {
        "index": 226,
        "title": "Господь, коли ученикам",
        "text": "1. Господь, коли ученикам про смерть Свою відкрив,\nТоді ласкаво, як друзям, взяв хліб, благословив.\n2. І, розламавши, їм подав й слова до них сказав:\n «Прийміте ви і їжте всі: це Тіло є Моє!»\n3. З вином також Він чашу взяв, благословив її:\n«Оце є Кров Моя, – сказав, – із неї пийте всі!\n4. Новий Мій Заповіт в Крові Я вам усім даю;\nОце робіть постійно ви – смерть згадуйте Мою!»\n5. О Господи, дозволь же й нам Твою пречисту кров,\nПролиту на хресті, згадать, Твою прийнять любов.",
        "topic": "Спомин"
    },
    {
        "index": 227,
        "title": "Господи, Тебе я прославляю",
        "text": "1. Господи, Тебе я прославляю,\n Лиш Тобі співаю я хвалу.\nТи – моя надія, твердо знаю,\nЗа Тобою вслід іду.\n**Тобі співаю “Алілуя”,**\n**Тобі я поклін віддаю**\n**За те, що Ти страждав невинно,**\n**Творець мій, я Тебе люблю.**\n2. Господи, Твоя любов безмірна,\nНавіть Сина нам не пожалів!\nВін з’явився в тілі, як людина,\nІ за нас Він кров пролив.\n3. Тож прийми, Отець, моє хваління\nЗ глибини спасенної душі\nЗа Голгофський хрест, за воскресіння,\nЗа обітниці Твої!",
        "topic": "Спомин"
    },
    {
        "index": 228,
        "title": "Друже! Як хочеш свій гріх подолать",
        "text": "1. Друже! Як хочеш свій гріх подолать, -\nЄ сила в Крові, в Крові Христа!\nСерцем в свободу Христову ввійти, -\nЄ сила в Його Крові!\n**Божа сила чудодійная -**\n**В Крові (в Крові) Христа (Христа)!**\n**Божа сила чудодійная -**\n**У пречистій Крові Христа!**\n2. Хочеш ти пристрасть і гордість вмертвить, -\nЄ сила в Крові, в Крові Христа!\nМоже Христос всі гріхи віддалить:\nЄ сила в Його Крові!\n3. Хочеш ти бути біліший за сніг, -\nЄ сила в Крові, в Крові Христа!\nКров'ю Ісус тебе може обмить:\nЄ сила в Його Крові!\n4. Господу хочеш ти вірно служить, -\nЄ сила в Крові, в Крові Христа!\nХочеш життям ти Ісуса хвалить, -\nЄ сила в Його Крові!",
        "topic": "Спомин"
    },
    {
        "index": 229,
        "title": "Завжди дивуватися буду",
        "text": "1. Зaвжди дивувaтиcя буду\nXриcту, щo нac пoлюбив:\nЯ був ceрeд грiшнoгo люду,\nА Вiн Крoв зa нac прoлив.\n**Пoвicть рaдicнa, вiчнa i нoвa,**\n**Слуxaю її щoдня!**\n**Пoвicть рaдicнa, вiчнa i нoвa**\n**Прo cвяту Любoв Xриcтa!**\n2. Мoливcя Xриcтoc в Гeфcимaнiї:\n\"Нexaй вoля лиш Tвoя!\"\nЗa нac пeрeнic Вiн cтрaждaння,\nВ тиx рaнax - мoє життя!\n3. Ocь aнгeл вiд Бoгa прилинув,\nПiдтримaти щoб Xриcтa.\nВ cтрaшниx Гeфcимaнcькиx бoрiнняx,\nДe мaв пocтрaждaти я.\n4. Кoли в нeбeca я прибуду,\nПoбaчу Xриcтa в xвaлi,\nПрo тe, як Вiн грiшникiв любить,\nЯ тaм зacпiвaю гiмн!",
        "topic": "Спомин"
    },
    {
        "index": 230,
        "title": "Зiйдiм на Голгофу, брати!",
        "text": "1. Зійдім на Голгофу, брати!\nІсус там вмирає у муках тяжких.\nВін правди святої слова сповіщав,\nНедужих зціляв, а тепер постраждав.\nВклонімось Йому!\n2. Зійдім на Голгофу, брати!\nСпаситель наругу від грішних терпить;\nВін спраглий, і оцет Тому подають,\nЧиї води вічні для світу течуть.\nВклонімось Йому!\n3. Зійдім на Голгофу, брати!\nВін молить: «Не знають, що чинять, прости!”\nЗійдім на Голгофу, щоб там і за нас\nМолитва Христова увись піднялась.\nВклонімось Йому!\n4. Зійдім на Голгофу, брати!\nХристове благання до неба летить:\n”Мій Отче, чому Ти Мене залишив?”\nЗа наші гріхи Він страждання терпів.\nВклонімось Йому!\n5. Зійдім на Голгофу, брати!\nСтраждальця молитва святая звучить:\n”Звершилось! Я дух Мій Тобі віддаю!”\nЗа нас Він пожертвував душу Свою.\nВклонімось Йому!\n6. Зійдім на Голгофу, брати!\nХристос постраждав там за наші гріхи,\nУ муках тяжких Він святу кров пролив!\nЯк дорого Він нам спасіння купив!\nВклонімось Йому!",
        "topic": "Спомин"
    },
    {
        "index": 231,
        "title": "Знаєш, друже, ти той струмок",
        "text": "1. Знаєш, друже, ти той струмок,\nЩо з Голгофи тихо біжить?\nЗнаєш, Хто всім радість дає\nІ навчає Бога любить?\n**Хоч мій гріх великий, тяжкий,**\n**Та прощення Спас мені дав!**\n**Став я серцем чистий, святий,**\n**Як любов Христову прийняв.**\n2. На хресті в терновім вінку\nНаш Спаситель в муках вмирав.\nПив Голгофську чашу гірку:\nТо за нас Він тяжко страждав!\n3. Довго я без Господа жив,\nВ людях думав правду знайти…\nТа Господь мене пожалів,\nСили дав до Нього прийти!",
        "topic": "Спомин"
    },
    {
        "index": 232,
        "title": "Кров Христа омила мене",
        "text": "Кров Христа омила мене!\nКров Христа звільнила мене!\nКров Христа омила мене\nВід всякого гріха!\n**Слава і хвала за кров Твою!**\n**Слава і хвала за кров Твою!**\n**Слава і хвала за кров Твою,**\n**Любий мій Ісус!**",
        "topic": "Спомин"
    },
    {
        "index": 233,
        "title": "Край Палестина - земля благословенна",
        "text": "1. Край Палестина - земля благословенна,\nТам де був, народився наш Ісус.\nКрай той всім знаний, завжди величний, славний,\nСяйвом з неба покритий був кругом.\n**О, незабутня є та історія,**\n**Як наш Спаситель пролив був кров.**\n**О, кров та дорогоцінна**\n**Сина Божого Ісуса Христа.**\n**О, кров та дорогоцінна**\n**Сина Божого Ісуса Христа.**\n2. Це незабутня для нас є та історія,\nЯк жив, учив людей колись Христос.\nВ садах оливних серед гір тих чарівних\nЛились слова Його до тисячів.\n3. Мури і стіни того Єрусалиму\nСвідчать про всі діла й чуда Христа,\nЯк сильно збитий, на хрест Він був прибитий,\nВипив чашу гірку за нас до дна.",
        "topic": "Спомин"
    },
    {
        "index": 234,
        "title": "На Голгофі, при хресті",
        "text": "1. Нa Гoлгoфi, при xрecтi,\nХочу стати знову,\nЗвiдти в cвiт бiжить пoтiк -\nБлaгoдaть Xриcтoвa.\n**Нa xрecтi, нa xрecтi**\n**Чecть мoя i cлaвa,**\n**Taм cпaciння для душi,**\n**Нa блaжeнcтвo прaвo.**\n2. При хресті мене знайшла\nБлaгoдaтi cилa,\nУ прекрасні нeбeca\nШлях менi вiдкрила.\n3. Нa xрecтi розп'ятий був\nЛагідний Син Бoжий,\nI мене Вiн пригорнув,\nГріх прocтив мiй кoжeн.\n4. І тепер покірно жду\nЗ вірою живoю,\nПоки в небо увійду,\nДo oceль cпoкoю!",
        "topic": "Спомин"
    },
    {
        "index": 235,
        "title": "На Голгофу веди мене знову",
        "text": "1. На Голгофу веди мене знову,\nКоли бачиш, що в серці згаса\nПромінь вічного, дивного Слова,\nЩоб вогнем запалала душа.\nЩоб вогнем запалала душа.\n2. Я безсилий, а битва сурова,\nКоли я упаду в боротьбі -\nНа Голгофу веди мене знову,\nЩоб я силу знайшов у Тобі.\nЩоб я силу знайшов у Тобі.\n3. Коли серце стискає від болю,\nКоли плаче і тужить душа -\nНа Голгофу веди мене знову,\nБо утіха лиш біля хреста.\nБо утіха лиш біля хреста.\n4. І тоді, коли жертва Христова\nВ моїм серці утратить ціну,\nНа Голгофу веди мене знову,\nТам я сили для битви знайду.\nТам я сили для битви знайду.",
        "topic": "Спомин"
    },
    {
        "index": 236,
        "title": "На далекій горі там стояв давній хрест",
        "text": "1. На далекій горі там стояв давній хрест -\nЗнак зневаги, страждання, ганьби.\nЯк люблю я той хрест, що сягає небес,\nВ нім для світу надії усі.\n**Я повік не забуду той хрест,**\n**Де Христос проливав кров святу.**\n**Я повік не забуду той хрест,**\n**В нім спасіння своє віднайду.**\n2. І коли я дивлюсь на кривавий той хрест,\nБачу лиш дивовижну красу,\nБо на ньому Христос, Агнець Божий, помер,\nКров’ю змив там вину всю мою.\n3. Буду вірним завжди я Ісусу Христу,\nЗ Ним стерплю всі страждання й ганьбу.\nВ день, коли до осель я небесних ввійду,\nВічну славу з Христом розділю.",
        "topic": "Спомин"
    },
    {
        "index": 237,
        "title": "Немає проблеми в житті",
        "text": "1. Немає проблеми в житті, щоб Бог не міг рішати,\nЧи гір високих таких, щоб Він не міг здвигати,\nНемає бурі й біди, щоб не вгамувати,\nНемає смутку й журби, щоб Бог не міг втішати.\n**Як поніс на плечах тягар цілого світу,**\n**Тягар твій, брате, також Він понесе.**\n**Як поніс на плечах тягар цілого світу,**\n**Тягар твій, брате і сестро, Він понесе.**\n2. Немає хвороби, щоб Бог не міг би зцілити,\nЧи болю такого й біди, щоб Він не міг змінити,\nКоли тягар твоєї душі почне так гнітити,\nЗвернись до Бога, і Він все може простити.",
        "topic": "Спомин"
    },
    {
        "index": 238,
        "title": "О, поглянь, друже мій",
        "text": "1. О, поглянь, друже мій, бачиш - там, вдалині,\nАгнець Божий висить на Голгофськім Хресті.\nРозіп’яли Його по руках і ногах,\nКров стікає з чола, а Він молиться так:\n2. \"О, мій Отче Святий, Я благаю Тебе:\nБачиш, гине у злі так багато людей\nІ сміються над Тим, Хто дає їм життя,\nІ не знають вони, що зреклися Христа.\n3. Я по волі Твоїй до них з неба зійшов\nЩоб омити гріхи, на хресті пролив Кров\nТа їх горді серця не схотіли прийнять\nВсе, що Ти заповів, відрекли благодать.\n4. Ти їм гріх цей прости, бо ж не знають вони,\nЩо Господню Любов на хресті розп’яли.\nНині в  руки Твої Я Свій дух віддаю,\nПомираю за них, бо безмірно люблю\".\n5. О, поглянь, друже мій, бачиш - там, вдалині,\nАгнець Божий висить на Голгофськім хресті,\nЛлється Кров Пресвята, як священний бальзам\nІ за тебе, мій друг, бо твоє місце там.",
        "topic": "Спомин"
    },
    {
        "index": 239,
        "title": "О, приходь частіше на Голгофу",
        "text": "1. O, приxoдь чacтiшe нa Гoлгoфу,\nTут пoчaтoк нoвoгo життя.\nTут зa вcьoгo людcтвa кaтacтрoфу\nПрoливaлacя Крoвi cтруя.\n**Крoв з бeзгрiшниx рук Xриcтa лилacя,**\n**Бoжий Син в cтрaждaнняx пoмирaв.**\n**Tут нoвa eпoxa пoчaлacя, -**\n**Бoг cпaciння грiшним людям дaв!**\n2. Toж нexaй твoя зeмнa cтeжинкa\nНe прoxoдить пoвз Йoгo xрecтa,\nЩoб душa, нeмoв в дiтeй cльoзинкa,\nВiд пoрoку чиcтoю булa.\n**Щacтя дecь шукaти вжe нe трeбa,**\n**Лиш дo Ньoгo йди - i ти знaйдeш!**\n**Tут вoнo, тaк близькo є дo тeбe,**\n**Як дo cвoгo Гocпoдa прийдeш!**\n3. Tут людcькi збувaютьcя чeкaння,\nTут нaдiї й мрiї вcix вiкiв.\nНa Гoлгoфi людcтвa пoкaяння\nСeрeд лиxoлiть ocтaннix днiв.\n**Xaй прoйдуть вiки, рoки минaють,**\n**Ta лунaє icтинa вci днi!**\n**Пoдвиг, щo icтoрiя нe знaє,**\n**Чacoм нe зiтрeтьcя нa зeмлi!**",
        "topic": "Спомин"
    },
    {
        "index": 240,
        "title": "Ось Божий Син ллє Кров Свою",
        "text": "1. Ось, Божий Син ллє Кров Свою\nНа Голгофі, на Голгофі!\nДушу спокутує мою\nНа Голгофі, на Голгофі!\n**Та я противився іще**\n**Ісус сказав: \"Звершилось це!\"**\n**І ранок у житті настав**\n**На Голгофі, на Голгофі!**\n2. О, коли б кожний поспішав\nНа Голгофу, на Голгофу!\nТягар виснажливий складав\nНа Голгофу, на Голгофу!\n**Розбійник до Христа прийшов,**\n**Спасіння там собі знайшов.**\n**І так зі всяким, хто зійшов**\n**На Голгофу. На Голгофу!**\n3. Хотів би розказать для всіх\nПро Голгофу, про Голгофу!\nЩоб кожний знати правду зміг\nПро Голгофу, про Голгофу!\n**О, Церква Божия, вставай**\n**І в цьому світі всім звіщай,**\n**Ніколи більш не замовкай**\n**Про Голгофу, про Голгофу**!",
        "topic": "Спомин"
    },
    {
        "index": 241,
        "title": "Під бичем скривавлених побоїв",
        "text": "1. Пiд бичeм cкривaвлeниx пoбoїв,\nНa плeчax iз звaлeним xрecтoм\nЙшoв в любвi, нeпeрeмoжний Вoїн,\nЖиттєдaвeць, Пacтир i Гocпoдь\n2. Пiд xрecтoм, знeмiгшиcь у двoбoю,\nВiд бичiв нa зeмлю пaдaв знoв,\nКрoв cтiкaлa пo зeмлi рocoю…\nПiднiмaвcя вiд кнутiв i йшoв.\n3. Вcя юрбa з мoлiння глузувaлa,\nTiльки мaтiр, здaвлeнa, в cльoзax,\nЙшлa зa Ним i cльoзи прoливaлa,\nPoздiливши з Ним цeй cкoрбний шляx.\n4. Вiн звeршив дoрoгу в глузувaннi,\nНa Гoлгoфу тяжкий xрecт зaнic.\nTaм, нa нiм, умeр Вiн у cтрaждaннi\nI cпaciння людям вciм принic!",
        "topic": "Спомин"
    },
    {
        "index": 242,
        "title": "Руки Христа пригорнули весь світ",
        "text": "1. Руки Христа пригорнули весь світ,\nДобрі та лагідні руки.\nТи подивись, руки Спаса в крові,\nВін простягнув їх на муки.\n2. Друже, коли ти знеміг в боротьбі,\nМуки душі відчуваєш,\nЗнай, що Христос вже назустріч тобі\nРуки Свої простягає.\n3. Руки Христа з прірви нас дістають,\nСтавлять на камінь спасіння.\nІ, день за днем, у житті бережуть\nНас від нещастя, падіння.\n4. Він простягнув їх тобі і мені,\nВін не стомився прощати.\nБайдуже ти не дивись в стороні,\nЧас до Христа поспішати!\n5. Глянь на Христа, рук святих доторкнись,\nНе відвернися сьогодні.\nСвіт бережуть і тепер, як колись,\nЛагідні руки Господні.",
        "topic": "Спомин"
    },
    {
        "index": 243,
        "title": "Славу відвічну в небі",
        "text": "1. Славу відвічну в небі\nСин Божий залишив,\nЗа мене і за тебе\nВін Кров пролив.\n**За грішних нас Христос страждав,**\n**Полюбивши нас, Себе на хрест віддав!**\n**Тепер і ми з Його дітьми.**\n**Небо нам стражданнями Христос придбав!**\n2. Вільні ми і щасливі\nЧерез Христа тепер:\nВ рай двері нам відкрив Він,\nХоч Сам помер!\n3. Ідучи вслід за Спасом,\nВвійдемо в небо ми;\nТам заспіваєм разом\nХвали псалми!\n4. Двері ще не закриті,\nМожна ввійти туди:\nДруже мій, не барись ти,\nСкоріше йди!",
        "topic": "Спомин"
    },
    {
        "index": 244,
        "title": "Тобі хочу я співать \"Алілуя\"",
        "text": "1. Тобі хочу я співать \"Алілуя\".\nО, мій Господь, я Тобою живу.\nЗа радість спасіння Тебе прославляю\nІ \"Алілуя\" співаю!\n2. Сила твоя - і смерть влади немає,\nТвоя любов - серце добрим стає,\nВічний мій Бог, я Тебе прославляю,\nІ \"Алілуя\" співаю!\n3. Як прагну я Тобі бути вірним,\nЖити з Тобою, співати Тобі.\nЧашу страждань з Христом поділяю\nІ \"Алілуя\" співаю.",
        "topic": "Спомин"
    },
    {
        "index": 245,
        "title": "То єдиний був день на землі",
        "text": "1. То єдиний був день на землі,\nНайстрашніший з усіх в світі днів.\nКоли Бог помирав на хресті\nЗа людей, що тонули у злі.\n2. Між землею і небом святим\nНа хресті, мов злочинець, висів,\nУ знемозі й смертельній тузі\nВ небеса погляд стомлений звів.\n3. І палило у грудях усе\nНестерпимим пекучим вогнем.\nПересохли язик і гортань\nВ тій агонії хресних страждань.\n4. З-під тернових колючих шипів\nКров струмком по ланітах текла,\nБагряніла із рук Його й ніг,\nЩо прибиті були до хреста.\n5. І \"Звершилося! - скрикнув Ісус,\n- Дух Мій, Отче, Тобі віддаю!\"\nРозірвалась завіса міцна,\nЩоб відкрити нам вхід в небеса.\n6. Пам'ятаймо, що ми - це плоди\nЖертви хресної Спаса Христа.\nВ Ньому кожен знаходить собі\nДар спасіння і вічне життя.",
        "topic": "Спомин"
    },
    {
        "index": 246,
        "title": "Шлях на гору важкий, кров стікає з чола",
        "text": "1. Шлях на гору важкий, кров стікає з чола.\nСкільки в погляді мук і страждання!\nТо святий Божий Син йде вмирати за нас -\nВін погодився жертвою стати.\n**Я ніколи не зможу забути той хрест,**\n**Що стоїть поміж небом, землею.**\n**На Голгофі Христос примирив нас з Творцем,**\n**Відкупив нас безцінною кров'ю.**\n2. Хочу серцем пізнати любові глибінь,\nЩо явив на хресті мій Спаситель,\nІ до часу, як злине мій дух в височінь,\nБуду вірно Йому я служити.\n3. О, людино, поглянь на страждання Його\nІ чому ти вагаєшся нині?\nЧим віддячиш Христу за безмежну любов\nІ за кров життєдайну, невинну?",
        "topic": "Спомин"
    },
    {
        "index": 247,
        "title": "Я бачу крізь сльози Тебе",
        "text": "1. Я бачу крізь сльози Тебе,\nРозп’ятий Ісус, мій Господь.\nПробити дав Руки і Ноги Свої,\nМене щоб спасти від біди.\n**То не цвяхи так тримали на хресті,**\n**То не люди спричиняли біль Тобі,**\n**То не цвяхи і не люди, а мій гріх,**\n**Хоч минуло з того часу багато літ.**\n2. Я бачу Тебе, Христе, там,\nПобите Лице і безліч ран -\nЦе сила любові Тебе завела,\nМене щоб звільнить від кайдан.\n3. Так часто я бачу той день,\nГолгофи кривавую тінь.\nСклонивсь під хрестом, я милість знайшов,\nЗвільнив там мене Божий Син.",
        "topic": "Спомин"
    },
    {
        "index": 248,
        "title": "Я бачу плями на шляху – червону Кров",
        "text": "1. Я бачу плями на шляху - червону Кров...\nТо зранений Христос колись ним тут ішов.\nВін йшов, шукав мене, а я пригнічений,\nЛежав у прірві я, гріхом скалічений.\n2. Піклуючись про мене, Він в холодну ніч\nШукав мене поміж людей, їх протиріч.\nА я розбитий був, не чув про спокій Твій,\nТвоїх турбот не знав, тонув в безодні злій.\n3. На мене очі звів ясні в ласкавості:\nСтогнав від болю я, не знавши радості.\nТа ось Христос прийшов, як добрий Пастир мій,\nТой погляд я впізнав в любові неземній.\n4. Пробиту руку Він міцну мені подав,\nІ що тепер спасенний Ним, тоді сказав.\nІ стільки сил в Його святих руках відчув!\nВін підхопив мене, додому повернув.\n5. Я бачу плями на шляху - святу Любов...\nСпаситель йшов, шукав мене, стікала Кров...\nЙ освітить погляд Твій пітьму моїх ночей,\nТі плями не зітре повік ніхто з людей!",
        "topic": "Спомин"
    },
    {
        "index": 249,
        "title": "Я прийду вже cкoрo зa тoбoю",
        "text": "1. Я прийду вже cкoрo зa тoбoю,\nI вiзьму тeбe Я в нeбeca.\nЯ купив тебе ціною крові,\nВірнaя голубонько Моя.\n**Шумнi вoди нe згacять любoвi,**\n**Ріки світу не заллють її.**\n**Я купив тебе ціною крові,**\n**В мукax i стрaждaннях нa xрecтi.**\n2. Дeнь вeсiлля cкoрo нacтупaє,\nВ небі приготоване тoбi.\nTaм Єруcaлим тeбe чeкaє,\nБудь до смерті вірная мені.\n3. Скоро cурми голос залунає,\nВсі почують нaдзвичaйний крик.\nСуд грядe нaд грiшнoю зeмлeю,\nТи ж готова будь у кожну мить.",
        "topic": "Спомин"
    },
    {
        "index": 250,
        "title": "Я співаю, як Спаситель",
        "text": "1. Я співаю, як Спаситель\nСвіт цей грішний полюбив,\nЯк страждав мій Відкупитель\nІ мене навік простив!\n**Пісня ллється про Ісуса!**\n**Він мої гріхи простив,**\n**Кров пролив Свою святую**\n**І від смерті відкупив!**\n2. Мусив тяжко Він страждати,\nЩоб мене від мук спасти\nІ блаженство в небі дати,\nВ спокій вічний привести.\n3. Я співаю, що Спаситель\nЖде мене у небесах.\nЗ Ним я вічно буду жити,\nЯк пройду життєвий шлях!",
        "topic": "Спомин"
    },
    {
        "index": 251,
        "title": "Ближче, о Боже мій, до Тебе йду",
        "text": "1. Ближче, о Боже мій, до Тебе йду,\nХоч і страждання тут часто несу.\nТа в боротьбі земній ближче, о Боже мій,\nБлижче, о Боже мій, до Тебе йду.\n2. Я подорожній тут на цій землі\nІ відпочинок лиш знайду в Тобі.\nВ день і в порі нічній ближче, о Боже мій,\nБлижче, о Боже мій, до Тебе йду.\n3. Як лиш настане день, славлю Тебе,\nЩо піснею хвали сповнив мене.\nЧую я голос Твій, ближче, о Боже мій,\nБлижче, о Боже мій, до Тебе йду.\n4. Коли ж земне життя Ти перервеш,\nТоді у славу Сам мене введеш.\nРадість в країні тій, ближче, о Боже мій,\nБлижче, о Боже мій, до Тебе йду.",
        "topic": "На поховання"
    },
    {
        "index": 252,
        "title": "Вітчизна моя в небесах",
        "text": "1. Вітчизна моя в небесах,\nІ туди пориваюся я (в небеса).\nТам відкуплені Богом серця\nПрославляють Ісуса Христа (в небесах)!\n**В небесах, в небесах,**\n**Вітчизна моя в небесах (в небесах);**\n**В небесах, в небесах, в небесах,**\n**Вітчизна моя в небесах!**\n2. Господь жде мене в небесах,\nВін готує оселю святу (в небесах).\nТам забуду скорботи і страх -\nУ прекраснім, блаженнім раю (в небесах).\n3. Шлях скоро скінчиться тяжкий,\nЯ ввійду у ясні небеса (в небеса).\nТам чекає блаженство і мир,\nБезкінечне з Ісусом життя (в небесах)!",
        "topic": "На поховання"
    },
    {
        "index": 253,
        "title": "В рідний край, в рідний край",
        "text": "1. В рідний край, в рідний край серцем лину я,\nТам щастя, радість вся моя, забуду сум, відчай.\nЦей світ чужий душі моїй, не милий він мені,\nЗнайду я спокій неземний в небесній стороні.\n2. В небесах, в небесах здійснення надій.\nО, скільки любих в тих краях, і там Спаситель мій!\nУ цьому світі серед зла стомивсь я в боротьбі,\nАле душа моя знайшла блаженство у Христі.\n3. Скоро я, скоро я в рідній край ввійду;\nВстає зоря нового дня, часи жадані йдуть.\nЧого ніколи на землі не бачив я й не знав,\nГосподь спасенним всім Своїм навік приготував!",
        "topic": "На поховання"
    },
    {
        "index": 254,
        "title": "Голубе небо мене так вабить",
        "text": "1. Голубе небо мене так вабить\nЗнаю, що там мій Спаситель Христос.\nТут на землі все скоро минає\nВ небі не буде смерті загроз.\n**О синє небо, як ти прекрасне!**\n**Ти наче відблиск любові Христа!**\n**Хто дав би крила, щоби піднятись**\n**І відпочить в вічним царстві Христа!**\n**В небесах!**\n2. Створено небо Бога рукою,\nМісяць і зорі, наша земля...\nЗавжди дивуюсь тою красою,\nКрасою ночі що сяє в огнях.\n3. Небо ти вабиш мене в оселі,\nКоли блукаю на цій землі,\nЯ пам'ятаю: мій Відкупитель,\nСкоро у небо прийме мене.",
        "topic": "На поховання"
    },
    {
        "index": 255,
        "title": "Гора Сіон, гора святая",
        "text": "1. Гора Сіон, гора святая,\nПрестол Господній там стоїть.\nТуди всім серцем пориваюсь,\nТам Сонце вічнеє горить.\n2. Там бур нема: то край спокою,\nТам радості лунає спів.\nТам все в красі, у сяйві щастя,\nТам вже нема похмурих днів.\n3. У славі там Господь сіяє\nПоміж відкуплених Своїх;\nВін сльози витер їм навіки\nІ втішив щастям вічним їх.\n4. Хваління ллється з уст спасенних\nІ співи радості звучать;\nВ словах людських не передати\nБезмежну Божу благодать.\n5. О, скоро, скоро я там буду\nЗ Христом на тій горі святій;\nВін спас мене Своєю кров'ю,\nВін - Відкупитель, Пастир мій!",
        "topic": "На поховання"
    },
    {
        "index": 256,
        "title": "Земля, я дочасний тут житель",
        "text": "1. Земля, я дочасний тут житель,\nЗемля, вже не довго тут жить.\nЯ піду в ту небесну країну,\nЩо в стражданнях Спаситель відкрив.\n**Так і знай, земля - 3р.**\n**Я покину вже скоро тебе, земля.**\n**Так і знай, земля - 3р.**\n**Я покину вже скоро тебе, земля.**\n2. Земля, ти залишила Бога.\nЗемля, ти забула Творця.\nЗемля, біля твого порога\nГріх та й гріх без кінця.\n3. Земля, ти святе благовістя\nРішила своїм замінить.\nЗемля, ти зустріла страждання,\nПро які нам Господь говорив.\n4. Земля, ось іде твоя вже кінчина.\nУ Бога є план, як тебе зруйнувать.\nТебе, беззаконную, кинуть в геєну,\nА нове небо й землю нам дать.\n**Так і знай, земля - 3р.**\n**Я покину вже скоро тебе, земля.**\n**Так і знай, земля - 3р.**\n**Я всерівно покину тебе, земля.**",
        "topic": "На поховання"
    },
    {
        "index": 257,
        "title": "Мій в небі дім святий",
        "text": "1. Мій в небі дім святий, мій в небі дім!\nТам мій Отець благий, мій в небі дім!\n**Я гість тут, на землі,**\n**Мій шлях лежить в імлі,**\n**Безліч скорбот на нім,**\n**Мій в небі дім!**\n2. Недовгий шлях земний, мій в небі дім!\nХоч бій з гріхом важкий - мій в небі дім!\n**Все промине, як сон,**\n**І буду я з Христом,**\n**Буду радіти з Ним,**\n**Мій в небі дім!**\n3. Там, де святий народ, - мій в небі дім!\nСтріне мене Господь, мій в небі дім!\n**Буду радіти я**\n**В домі мого Отця,**\n**В вічнім краю святім,**\n**Мій в небі дім!**\n4. Хоч важко хрест нести - мій в небі дім!\nВсе ж буду вірно йти, мій в небі дім!\n**Бо Сам Христос страждав**\n**І дати обіцяв**\n**Славний вінець мені;**\n**Мій в небі дім!**",
        "topic": "На поховання"
    },
    {
        "index": 258,
        "title": "Мій дім на небі, де хмар немає",
        "text": "1. Мій дім на небі, де хмар немає,\nЙ життю новому нема кінця!\nДе всі спасенні вже будуть разом\nХвалити співом свого Отця!\n2. В небеснім домі бажаю бути,\nВ оселі вічні душею рвусь!\nТривоги й горе навік забуду\nТам, де у славі царить Ісус!\n3. Як в грізну бурю моряк бажає\nВвійти у гавань, де спокій жде,\nТак лину серцем в небесну славу,\nДе відпочинок Христос дає!\n4. З Христом зустрінусь я в Отчім домі,\nБо вірним Другом Він став мені,\nПомер за гріх мій Він на Голгофі,\nПростив провини мої усі!\n5. Печалі й сльози, нужду забуду,\nРозлук не буде ніколи там!\nВ небеснім домі я вічно буду\nХвалити співом ім'я Христа!",
        "topic": "На поховання"
    },
    {
        "index": 259,
        "title": "На небесах мій Отчий дім",
        "text": "1. На небесах мій Отчий дім.\nЯ хочу до Ісуса!\nНемає сліз і горя в нім.\nЯ хочу до Ісуса!\n**До Нього лину кожну мить,**\n**Його любов в душі горить,**\n**Його любов в душі горить.**\n**Я хочу до Ісуса!**\n2. Всі люди мріють мати дім.\nЯ хочу до Ісуса!\nІ прагнуть щастя в домі тім.\nЯ хочу до Ісуса!\n**Та швидко щастя промине,**\n**Моє ж багатство в небі все,**\n**Моє ж багатство в небі все.**\n**Я хочу до Ісуса!**\n3. Додому хочу, в небеса.\nЯ хочу до Ісуса!\nТак прагне ввись душа моя.\nЯ хочу до Ісуса!\n**Ввійду вже скоро в дім святий,**\n**У вічну радість, дивний мир,**\n**У вічну радість, дивний мир.**\n**Я хочу до Ісуса!**",
        "topic": "На поховання"
    },
    {
        "index": 260,
        "title": "Недалеко за рiкою берег вічного життя",
        "text": "1. Недалеко за рiкою\nБерег вічного життя,\nЙдемо ми туди з хвалою\nДо Спасителя Христа.\n**Будем з вірою чекати**\n**Поки сам Христос прийде.**\n**Буде Він нас зустрічати**\n**В місто слави всіх введе.**\n2. За рiкою сонце сяє,\nМiсто дивне в вишині,\nСпіви радісні лунають,\nСпіви дивні неземні\n3. Будем з вірою чекати,\nПоки сам Христос прийде.\nБуде Він нас зустрічати,\nВ місто слави всіх введе.\n4. Ніч холодна над рiкою,\nАле далі світло дня.\nТо край неба, край спокою,\nТам з Христом нове життя.\n5. Як багато дітей Божих\nПерешли в той дивний край.\nСкоро й ми, хто ще в дорозі,\nУвійдемо в Божий рай.",
        "topic": "На поховання"
    },
    {
        "index": 261,
        "title": "Не треба нам щастя земного",
        "text": "1. Нe трeбa нaм щacтя зeмнoгo,\nВoнo тимчacoвe у cвiтi.\nДушa приxилилacь дo Бoгa,\nБaжaє Йoму мoлитиcь.\nTaк тяжкo нe рaз бувaє,\nTo я пoтiшaю ceбe:\nДушa мoя твeрдo знaє -\nЇй прaгнути трeбa в нeбo!\n**Нeбo! Якe ж ти виcoкe!**\n**Нeбo - тaємнe, глибoкe…**\n**Прo цю тaємницю вiкaми**\n**Бiблiя кaжe cвятa:**\n**Taм, зa зiркaми,**\n**Taм, зa зiркaми**\n**Є вiчнe, нoвe життя.**\n2. Кoли я дoвiривcя Бoгу,\nНa пoклик Йoгo вiдiзвaвcя,\nToдi вiд тяжiння зeмнoгo\nНe cкoрo, тa вiдiрвaвcя.\nДушa прaгнe ввиcь, у нeбo,\nДe cлaбшиx нe oбрaжaють,\nДe в xлiбi нeмa пoтрeби,\nДe вiчнicть i мир прoбувaють.\n3. Душa в cвiтi злa нe зiгрiлacь,\nЗeмля їй нe cтaлa дoмoм,\nXoчa вce для нeї твoрилocь,\nВ дocтaтку булo вce гoтoвим.\nПeрeд грixoм xилитиcь\nБeзcмeртнiй душi нe трeбa,\nА тiльки увиcь дивитиcь,\nДe вoля, Гocпoдь i нeбo!",
        "topic": "На поховання"
    },
    {
        "index": 262,
        "title": "Чи зустрінемось з тобою?",
        "text": "1. Чи зуcтрiнeмocь з тoбoю,\nДе святі уci живуть,\nДe cпoкiйнoю рiкoю\nВoди чиcтiї течуть?\n**Taк, зуcтрiнeмocь з тoбoю**\n**Нaд cвiтлoю, чудoвoю рiкoю!**\n**Taм уci з дocтoйнoю xвaлoю**\n**Ми Icуcoвi будeм cлужить!**\n2. Поміж нами i рікою\nСмертна прoпacть ще булa,\nБожий Син цiнoю Крoвi\nПуть cпaciння нaм прoклaв.\n3. Taм, над cвiтлoю рікою\nМи Xpиcтa пoбaчим вcі,\nЗaлунaє cпiв xвaлoю\nВ вічній рaдocтi, крaci!\n4. Taм зуcтрiнeмocь з тoбoю,\nДe cпoкiй i блaгoдaть,\nTaм ми будeм над рікою\nВічно Бога прославлять!",
        "topic": "На поховання"
    },
    {
        "index": 263,
        "title": "Це коротке життя, наче пташки політ",
        "text": "1. Це коротке життя, наче пташки політ,\nЯк нестримна ріка, поспішає вперед.\n2. Наше земне життя, як оманлива тінь:\nЛише сонце зайде, пропадає і тінь.\n3. Наче квітка полів, що уранці цвіла:\nПовійнув суховій - і зів’яла вона.\n4. Наші дні наче звук, що удаль полетів, -\nТак і в цьому житті не вернути нам днів.\n5. Та не думаєш ти, чоловіче земний,\nЩо ти скоро помреш і короткий твій вік.\n6. Потурбуйся тепер, Христа в серце прийми -\nВ Нім відраду знайдеш і спасіння душі.",
        "topic": "На поховання"
    },
    {
        "index": 264,
        "title": "Я скоро нове небо й землю",
        "text": "1. Я скоро нове небо й землю\nПобачу за словом Творця\nІ славу від Бога одержу;\nЯ житиму там без кінця!\n**Там усі в небесах**\n**В славі Божій чекають мене (в небесах);**\n**З мене хрест зніме Спас**\n**І у вічне блаженство введе (Він введе)**!\n2. Побачу я місто чудесне,\nДе всі прославляють Творця.\nУ світлій оселі небесній,\nЯ житиму там без кінця!\n3. Там вулиці золотом вкриті,\nТам слава Господня сія.\nІ кров’ю Ісуса омитий\nЯ житиму там без кінця!\n4. Там будуть спасенні народи,\nУ славі небесній Творця.\nДалеко від зла і незгоди\nЯ житиму там без кінця!\n5. В Небесному Царстві Христовім\nЗіллються спасенних серця,\nХвалу віддадуть там всі Богу;\nЯ житиму там без кінця!",
        "topic": "На поховання"
    },
    {
        "index": 265,
        "title": "Величними гімнами славте",
        "text": "1. Величними гімнами славте\nВ цей день Воскресіння Христа,\nІ в радості душі зʼєднайте,\nСурміть перемогу хреста!\n2. Погляньте, весь світ величає\nУ хорі землі і небес.\nЗабудьмо журбу і печалі –\nХристос нині з мертвих воскрес!\n3. Не будьмо безмовними, друзі,\nВ день вічного щастя чудес.\nВідкриймо обійми всім дружні,\nЩоб мертвий із мертвих воскрес.\n4. Залишмо щоденні турботи,\nХай ллється хвала голосна,\nЩоб дітям нещасним, самотнім\nНа землю зійшли небеса.\n5. Щоб наші піднесені співи\nУ ці Великоднії дні\nВсе людство від сну пробудили\nНа вмитій сльозами землі.\n6. Хай радісно й дзвінко несеться\nНаш голос у синюю даль,\nЗі співом природи зіллється,\nРозвіє у серці печаль.\n##",
        "topic": "Пасха"
    },
    {
        "index": 266,
        "title": "Вiрую в Бога Єдиного",
        "text": "1. Вірую в Бога Єдиного,\nНевидимого Tвoрця!\nВірую у Триєдиного\nГоспода Бога Отця.\nВiрую у Вceдeржитeля,\nTвoрця нeбa i Зeмлi,\nВiрую я в Прoмиcлитeля,\nПoдaтeля вcіх дaрiв.\n**Вірую я в Бога Отця,**\n**В Синa Йoгo - Icуca Христа!**\n**Вірую я в Бога Отця,**\n**В Сина Його - Ісуса Xpиcтa!**\n2. Вірую я  в Сина Божого,\nВічного Синa в Oтцi,\nЩo нa xрecтi Гoлгoфcькoму\ncтрaждaв у тeрнoвiм вiнцi.\nВiрую: витерпів Icуc\ncтрaждaння зaрaди людeй.\nВірую, що в третій день воскрес,\nВ тe, щo Вiн знову грядe!",
        "topic": "Пасха"
    },
    {
        "index": 267,
        "title": "Звершилось чудо воскресіння",
        "text": "1. Звершилось чудо воскресіння\nЯк мертві стали вартові\nХристос розбив кайдани тління\nІ з мертвих Він воскрес навік\nНам відчинив ворота раю\nІ смерть і пекло переміг\nЖиття у Ньому вічне маєм\nСпасіння Він приніс для всіх\n2. Христос воскрес! - кругом лунає\nУ наших селах і містах\nУсіх народів досягає\nЦя вістка радісна, свята.\nХристос воскрес! В Його любові\nІ наші душі ожили\nЛунає всюди Боже Слово\nЩоб всі до Господа прийшли\n3. Ісус Христос ціною крові\nВід всіх гріхів нас відкупив\nСвоєю вічною любов'ю\nНебесне Царство нам відкрив\nСьогодні всі благоговійно\nХристу віддаймо славу й честь\nСпіваймо радісно хваління\nХристос воістину воскрес!",
        "topic": "Пасха"
    },
    {
        "index": 268,
        "title": "О, який нам щасливий Бог день дарував",
        "text": "1. О, який нам щасливий Бог день дарував,\nСпас-Христос пута смерті порвав,\nІ Голгофською смертю розрушивши ад,\nСобі викупив вибраних чад.\n**В Нім однім, радість в Нім,**\n**В Нім вічне життя і любові уся повнота (повнота)**\n**Всі серця хай прославлять Христа, лиш Христа,**\n**Всі серця хай прославлять Христа (лиш Христа)!**\n2. Наш Спаситель три дні у пітьмі був земній,\nЗ неї виніс нам дар дорогий;\nЙого сяйво світліше світила в імлі,\nТо примирення неба й землі.\n3. Воскресіння Його - оправдання для всіх,\nВоскресінням знесилений гріх.\nВоскресіння Його - перемога над злом,\nХай звучить Йому слави псалом!\n4. Хай живе воскресіння Христове в серцях,\nВиганяючи сумніви й страх;\nВін воскрес і навіки гріха морок щез,\nВін воістину в славі воскрес!",
        "topic": "Пасха"
    },
    {
        "index": 269,
        "title": "Святий Бог дав Свого нам Сина",
        "text": "1. Святий Бог дав Свого нам Сина.\nВін на хресті за всіх помер,\nІ, хоч лежав Він у могилі,\nПорожнє місце свідчить, що Ісус воскрес!\n**Так, Він живий, я надію маю!**\n**Так, Він живий, Спаситель мій.**\n**І знаю я: мене Він любить,**\n**Тепер живу для Нього, бо Ісус живий!**\n2. Хоча у цім житті страждаю\nІ серце томиться моє,\nАле Ісус допомагає,\nЯ буду жити вічно з Ним, бо Він воскрес.\n3. І прийде час - мій день скінчиться,\nЖиттєва боротьба мине.\nХристос введе в святу Вітчизну,\nЙого побачу в небі, бо Ісус воскрес!",
        "topic": "Пасха"
    },
    {
        "index": 270,
        "title": "Ти ради мене, Спасе",
        "text": "1. Tи рaди мeнe, Спace,\nЗ вічних зiйшов нeбec,\nКрaй залишив прeкрacний,\nПoвний xвaли й чудec.\n**Зa мeнe Tи, o Icуce любий,**\n**Муки прийняв i смeрть.**\n**Слaвa Тобі хай лунaє всюди,**\n**Слава Toбi i чecть!**\n2. Tи рaди мeнe в яcлax\nМicцe знайшов Сoбi,\nЩoб мир душi i щaстя\nМіг я знайти в Тобi.\n3. Лacкoю i крacoю\nTи полонив мeнe.\nХочу йти зa Тoбoю\nЯ все життя зeмнe.\n4. Xoчу притулок мати\nTільки в Тобi однім.\nДай сили жити cвятo\nI увійти в Твiй дiм.\n5. Прагну Toбi спiвaти,\nTи - добрий Пастир мiй!\nXoчу усім звiщaти,\nЩo я нaвiки Tвiй!",
        "topic": "Пасха"
    },
    {
        "index": 271,
        "title": "Угорі під небесами",
        "text": "1. Угорі під небесами\nАнгели співають,\nБога прославляють,\nІ лунає вже віками\nЛюдям дивна новина.\n**Слава Богу в небі!**\n**Прославляймо гідно Господа свого!**\n**Слава Богу в небі!**\n**Величаймо всі Його!**\n2. Милосердя сповіщаймо:\nБог Себе являє,\nДе Його не знають.\nНа Голгофу споглядаймо:\nТам помер за нас Христос.\n3. То за беззаконня наші\nУ вінку терновім\nГолова Христова.\nУ Його спасіння чаші -\nДар прощення даний нам.\n4. О, який же Бог ласкавий:\nНам приніс спасіння\nЙ віру в воскресіння.\nВсі співаймо пісню слави -\nГідний Бог її від нас!",
        "topic": "Пасха"
    },
    {
        "index": 272,
        "title": "У гробі Він лежав",
        "text": "1. У гробі Він лежав,\nХристос Спаситель…\nСлавного дня чекав\nХристос Господь.\n **Із гробу Він повстав**\n**Всі пекельні сили подолав;**\n**Він воскрес і нам спасіння дарував**\n**І на Царство вічне нам надію дав!**\n**Він воскрес! Він воскрес!**\n**Алілуя! Він воскрес!**\n2. Даремно стерегли\nЛоже Христове,\nГроб опечатали\nЗ тілом Його…\n3. Смерть переможена\nЖертвою Сина,\nГрішник спасається\nКров'ю Христа!",
        "topic": "Пасха"
    },
    {
        "index": 273,
        "title": "Я знаю, що живий Спаситель",
        "text": "1. Я знаю, що живий Спаситель!\nЙому звучить хвала моя!\nВін - мій Господь і Вседержитель,\nЩасливий з Ним навіки я.\n**Христос воскрес! Звершилось чудо,**\n**Хай всі хвалу Йому несуть.**\n**Христос життя дарує людям,**\n**В Його руках - і влада, й суд.**\n2. Я знаю: Він помер за мене\nІ всі гріхи мої простив.\nХристова жертва не даремна,\nВін до життя мене збудив.\n3. Я знаю: вірне Боже Слово,\nЗвершить Бог те,що обіцяв.\nНастане скоро мить чудова:\nХристос введе у дім Отця.",
        "topic": "Пасха"
    },
    {
        "index": 274,
        "title": "Колись давно в Єрусалимі",
        "text": "1. Колись  давно в Єрусалимі\nПодія дивна сталася.\nГосподь явив Себе у силi -\nНа землю Дух Святий послав.\nІ учнів, що зібрались разом,\nВін Духом всіх там охрестив.\nВони радіючи, молились,\nНарод розгублено радів.\n**Дух Святий підбадьорить тебе**\n**Дух Святий полікує тебе**\n**Дух Святий попровадить тебе і мене**\n**Дух Святий буде вчити тебе**\n**Дух Святий наповнить тебе**\n**Дух Святий нас на зустріч з Христом підійме**\n2. У силу Божу зодягнувшись,\nУсі апостоли пішли\nЗвіщати вістку про спасіння,\nЛюдей до Бога привести.\nУ чудесах, знаменах дивних\nГосподь Себе там проявляв,\nО, любий брате, сестро, нині\nЧи Дух Святий ти вже прийняв?",
        "topic": "Трійця"
    },
    {
        "index": 275,
        "title": "Великий наш Бог і Отець",
        "text": "1. Великий наш Бог і Отець!\nНіхто не зумів, як Творець,\nЗвеліти, щоб рясно плоди\nЗемля нам родила завжди.\n**«Величний!» — від квітів летить.**\n**«Величний!» — плід всякий бринить.**\n**«Величний!» — несеться з садів**\n**Із подихом свіжих вітрів.**\n2. І смак ароматних плодів,\nІ шелест барвистих садів\nГоворять, що Бог всеблагий,\nТворець досконалий, святий.\n3. Колосся у пишній красі\nЗвіщає тихенько усім:\n«Створив мене дивно Творець!\nВеличний, премудрий Отець!»\n4. Природа розказує вся\nПро велич й могутність Творця.\nА люди чомусь все мовчать,\nНе хочуть Його прославлять.\n5. Та чулося інше від них:\nСтаралися дуже вони\nПринизити велич Творця,\nЗневажити славу Отця.\n6. Та пісня живе і тепер\nВ серцях у братів і сестер:\n«Воістину Бог наш живий,\nВеличний, премудрий, святий!»",
        "topic": "День подяки"
    },
    {
        "index": 276,
        "title": "Жнива приходять кожну ociнь",
        "text": "1. Жнива приходять кожну ociнь\nXлiбa пoкiрнo йдуть в пoкocи.\nА що нac всіх тоді чекає\nКоли зоря життя згасає?\nТака пoрa прийдe для вcix\nПрийдуть жнива на твій поріг\n**Бo життя, як трaвa, чи, як цвiт пo вecнi,**\n**I приходять жнива зa прожиті всi днi**\n**Toж для Бога квітує xaй нивa твoя**\n**Щирим кoлocoм зріє хaй зaвжди душa.**\n2. Ніхто нe знaю дня, ні часу\nКoли прoкocять жниву нaшу\nЧи стиглим лiтoм, чи вecнoю\nЧи вжe ociнньoю пoрoю\nToді чи знaйдутьcя cлoвa\nЩoб випрaвдaть cвoї жнива\n3. В Xриcті плeкaйтe cвoю ниву\nЩoб мaти дoлю вам щасливу\nPocтіть в молитві, в Йoгo Слoві\nДо жнив зaвжди будьтe гoтoвi\nЛюбіть Небесного Отця\nI в небi Вiн дасть вaм вiнця.",
        "topic": "День подяки"
    },
    {
        "index": 277,
        "title": "Знову осінь прийшла у наш край",
        "text": "1. Знову осінь прийшла у наш край\nЖовтим килимом землю встеляє\nІз полів вже зібрали врожай\nДень подяки сьогодні ми маєм\nМи трудилися дружно разом\nБезліч днів не шкодуючи сили\nА Господь дав і сонце, і дощ\nЩоб земля урожай нам зростила.\n**За дари чудові, за плоди багаті**\n**Нині разом Богові шану віддамо**\n**Маєм хліб до хліба ми у кожній хаті**\n**То ж для Бога пісню заспіваємо**\n**Хай вона полине від Карпат до сходу**\n**З півночі до півдня об’єдна братів**\n**Бо Ісус Спаситель нам дає свободу**\n**І любов, і радість, і щастя у житті,**\n**І любов, і радість, і щастя у житті.**\n2. Добре мати достаток в сім’ї\nЩедрий стіл і заможну господу\nТа без миру, любові вони\nНаче дерево всохле без плоду\nДе є злагода, мир – там пісні,\nНезалежно від статку, веселі\nТож подякуймо Богу, брати,\nЗа добробут у наших оселях.\n3. Україно, сьогодні вже час\nПеред Богом схилити коліна\nТоді зійде на кожного з нас\nБлагодаті Господньої сила\nІ розквітне тоді весь наш край\nЗійде сонце добра і свободи\nБог зростить у серцях урожай\nЗапанує любов у народі.",
        "topic": "День подяки"
    },
    {
        "index": 278,
        "title": "Нива вся білесенька стоїть",
        "text": "1. Нива вся білесенька стоїть,\nЗерна золотисті обсипаються.\nВітерець колоссям шелестить,\nТа ніхто над ним там не схиляється.\n2. Сонечко ще лагідно горить,\nТрударя зігріє теплим променем\nТа ніхто на ниву не спішить -\nКожен працею своєю зморений.\n3. Де ж ви всі, Христові трударі?\nЧом на працю  довго так збираєтесь?\nХолодом вже віє, тільки ви\nДнів погожих досі дожидаєтесь.\n4. Може пожинати звично вам\nЛиш плоди марнотного насіння?\nА хто ж піде на Господній лан,\nІ збере плоди Його спасіння?\n5. Друзі, поспішаймо на поля\nЖати колоски святого діла.\nДень уже підходить до кінця,\nНива довгожданна вже дозріла.",
        "topic": "День подяки"
    },
    {
        "index": 279,
        "title": "У нас сьогодні День Подяки",
        "text": "1. У нас сьогодні День Подяки\nТворцеві за дари усякі:\nЗа хліб, повітря і за воду\nДля нас і нашого народу.\n**За сонце, що так гарно гріло,**\n**Що в нас ніщо не погоріло,**\n**За дощ, що зрошував насіння,**\n**За всі Його благословіння.**\n2. Що кожний день нам сходить сонце,\nПташки співають нам в віконце.\nЗа ліс і луки, всі простори,\nЩо в темну ніч нам сяють зорі.\n3. Коли закінчим сіять, жати,\nПокличуть нас відпочивати.\nЗемна закінчиться дорога,\nТам будем вічно славить Бога.",
        "topic": "День подяки"
    },
    {
        "index": 280,
        "title": "Торжествуй, свята Христова правдо",
        "text": "1. Торжествуй, свята Христова правдо!\nІ, народе Божий, торжествуй!\nСповіщай про Господа всім радо,\nВ небеса вузьким шляхом прямуй.\n**Скрізь роботи є багато,**\n**А женців на ниві дуже мало.**\n**На Господній заклик треба встати**\n**І на працю вийти всім!**\n2. Понесем усюди вість спасіння,\nЩо Господь звільняє від гріхів.\nСлова Божого святе насіння\nБудем сіяти в серця людські.\n3. Літо благодаті вже минає,\nСвіт по хибному шляху іде.\nВість євангельська хай скрізь лунає,\nЩо Христос спасає всіх людей!",
        "topic": "День подяки"
    },
    {
        "index": 281,
        "title": "Церкво Божа, підіймайся!",
        "text": "1. Цeрквo Бoжa, пiдiймaйcя!\nКличe caм Гocпoдь тeбe!\nTи дo Ньoгo приcлуxaйcя,\nБoжa нивa ждe тeбe!\n2. Чeрeз гoри i дoлини\nДo нac линe клич Xриcтa:\n\"Скoрo дeнь вeликий - жнивa!\" -\nНaм вicтять Йoгo уcтa.\n3. Мужi cильнi, вci вcтaвaйтe,\nКoлoc пoвний вжe зeрнa,\nСкoрo вeчiр, пocпiшaйтe,\nНивa щe нe зiбрaнa!\n4. I жiнки уci вcтaвaйтe,\nНa Гocпoдню ниву йдiть,\nВce кoлoccя пoзбирaйтe\nI вaжкi cнoпи зв’яжiть!\n5. Юнaки i дiти, знaйтe:\nБoжa нивa ждe i вac,\nВce зeрнo ви пoзбирaйтe,\nПoки дeнь щe нe пoгac!\n6. Стaрeць, вкритий cивинoю,\nXoч бeзcилий, вcтaнь i ти,\nI трeмтячoю рукoю\nСнiп зaбутий пiднiми!\n7. Будьмo пильнi, xриcтияни,\nСкиньмo мaрнoту i грix,\nВci нa ниву Бoжу гляньмo -\nБoг дo прaцi кличe вcix!\n8. Пicля жнив cпoкiй чудecний\nВcix жeнцiв нa нeбi ждe,\nСкoрo Бoг у дiм нeбecний\nСвoю Цeркву привeдe.\n9. Вжe cпуcтилиcь тiнi нoчi,\nOcь i пiвнiч нaдiйдe,\nПiдiймaйтe cвoї oчi:\nСкoрo нaш Гocпoдь грядe!",
        "topic": "День подяки"
    },
    {
        "index": 282,
        "title": "Він так любить всіх нас",
        "text": "1. Вiн тaк любить вcix нac, щo зaлишив нeбo,\nНaрoдивcя в грiшнiм cвiтi, щoб людeй cпacти,\nI щoб кoжeн cмeртний, грiшник нa плaнeтi,\nЗaмicть cмeртi, змiг життя нoвe у Нiм знaйти!\n**Вiн рoдивcя, щoб узяти грix нa Сeбe твiй,**\n**I зa тeбe пocтрaждaв рoзп'ятий Бoг Святий!**\n**Xoчe дaти Вiн вcю cлaву i любoв Свoю,**\n**Пoвeрнути cинa блуднoгo в ciм'ю!**\n2. O, чoму нeмaє в твoїм ceрцi мicця?\nМicця для любoвi Бoжoї - Icуca Xриcтa?\nМoжe Вiн дaрeмнo нa xрecтi гaнeбнiм\nПрoливaв зa тeбe Крoв, вiддaв Свoє життя?\n3. Вiн тaк любить вcix нac, щo зaлишив нeбo\nI зa тeбe Вiн нaйбiльшу цiну зaплaтив!\nToж iди cьoгoднi, кличe гoлoc Бoжий, -\nБлудний cину, cxaмeниcь, тeбe ж Вiн пoлюбив!",
        "topic": "Різдво"
    },
    {
        "index": 283,
        "title": "В небі зірка нині засіяла",
        "text": "1. В небі зірка нині засіяла,\nТо Марія діва Сина родила.\nНіжненько сповила, в ясла вложила\nСина Божого.\n2. В полі пасли пастухи отару.\nРаптом заспівали хори в небесах!\nПастушки побігли, щоб вклонитися\nСину Божому!\n3. Того часу мудреці зі сходу\nДитині вклонитись здалека прийшли,\nКоштовні дарунки Йому принесли,\nСину Божому.\n4. І ми нині разом заспіваймо,\nБогу принесемо чистії серця!\nДобрими ділами прославим Отця,\nСина Божого!",
        "topic": "Різдво"
    },
    {
        "index": 284,
        "title": "День Різдва – вічне свято світла",
        "text": "1. День Різдва – вічне свято світла,\nНародилась в цей день Любов,\nНам надія в серцях розквітла.\nДень Різдва знов до нас прийшов.\n**День Різдва – добра воля Бога,**\n**День Різдва – це зоря нова,**\n**До спасіння в Христі дорога,**\n**Вічний хліб та вода жива.**\n2. День Різдва – свято правди й миру,\nПомирилися ми з Творцем,\nНам в серцях зародилась віра,\nБог явив нам Своє лице.\n3. День Різдва – вічне свято миру,\nДень Різдва – це чудовий спів.\nДень Різдва – ми повинні щиро\nВсіх любити, як Бог нас вчив.",
        "topic": "Різдво"
    },
    {
        "index": 285,
        "title": "Дивна сталася новина",
        "text": "1. Дивнa cтaлacя нoвинa,\nНaрoдилa Дiвa Синa.\nВ Вифлeємcькиx яcлax тaм,\nБoжий Син рoдивcя нaм,\nНaм рoдилacя Дитинa.\n2. А Мaрiя cпoвивaє,\nДo ceрдeнькa пригoртaє.\n\"Спи, Дитинo, Сину мiй,\nБудe xaй Toбi cпoкiй\",\nTaк дo Ньoгo прoмoвляє.\n3. Пacтуxи тiєї нoчi\nВ пoлi вiвцi дoглядaли\nВcюди тишa нaвкруги,\nСпaли пaгoрбки, луги,\nTиxo, мирнo cпoчивaли.\n4. Paптoм крaй тoй ocвiтивcя,\nXoр нeбecний їм з'явивcя\nАнгeл Бoжий з нeбa cтaв,\nPaдicть дивну їм cкaзaв,\nЩo Icуc Xриcтoc рoдивcя.\n5. Piздвянoї тoї нoчi\nСпoвнилиcь cлoвa прoрoчi.\nВ Вифлeємcькиx яcлax, тaм,\nБoжий Син рoдивcя нaм,\nВiн cпacти людeй вcix xoчe.",
        "topic": "Різдво"
    },
    {
        "index": 286,
        "title": "Земле, радій! Христос прийшов",
        "text": "1. Земле, радій! Христос прийшов.\nПрийми Царя царів!\nЩоб в серці твоїм Він місце знайшов,\nЩоб став життям твоїм!\nЩоб став життям твоїм!\nЩоб став, щоб став життям твоїм!\n2. Нам Він приніс спасіння всім,\nЙого прославте всі\nЗа радість, любов, пролитую кров,\nЩо змила гріх з душі,\nЩо змила гріх з душі,\nЩо змила, змила гріх з душі!\n3. Люди, радійте, Спас царить!\nЙому співайте всі!\nВсім людям Христос спасіння дає\nІ щастя для душі,\nІ щастя для душі,\nІ щастя, щастя для душі!",
        "topic": "Різдво"
    },
    {
        "index": 287,
        "title": "Ми вітаєм всіх вас, щаслива родина",
        "text": "1. Ми вітаєм всіх вас, щаслива родина,\nНародила Діва Предвічного Сина.\n**Хвалу Богу даймо, Весело співаймо**\n**В день Христового Різдва!**\n2. Не в пишних палатах Христос народився,\nА в біднім вертепі в яслах поселився.\n3. Не білі перини Господу стелили,\nНа в'язочці сіна Христа положили.\n4. Будемо просити Господа молити.\nЩоби допоміг Йому вірно служити.",
        "topic": "Різдво"
    },
    {
        "index": 288,
        "title": "Нічка та радісна зорями світила",
        "text": "1. Нічка та радісна зорями світила,\nУ Вифлеємі\nПречиста Діва Сина народила\nВ яслах на сіні\n**Слава Богу, слава на висоті**\n**На землі мир, спокій!**\n**Слава вгорі, мир на землі,**\n**В людях добра воля!**\n2. В сяйві великому пастухам у полі\nАнгел з'явився.\nВін сповістив, що в вертепі убогім\nСпас народився!\n3. Сповнені радістю до хліва побігли,\nДо ясел впали,\nСлаву Святому Новородженому\nБогу віддали!\n4. Ми також серцем до ясел припадімо,\nХриста вітаймо!\nЙому Одному, Божому Святому,\nСлаву віддаймо!",
        "topic": "Різдво"
    },
    {
        "index": 289,
        "title": "Нині радість стала, яка не бувала",
        "text": "1. Нині радість стала,\nЯка не бувала:\nНад вертепом зірка ясна\nСвітові засіяла.\n2. Там Христос родився,\nЗ Діви воплотився,\nЯк людина, пеленами\nВбогими вповився.\n3. Ангели співають,\nХриста величають,\nВсім народам цю чудову\nНовину звіщають.\n4. Ми також співаймо,\nСпаса прославляймо\nВід Марії Рожденному\nХвалу й честь віддаймо!",
        "topic": "Різдво"
    },
    {
        "index": 290,
        "title": "Ой, зійшла, зійшла Правда на землю",
        "text": "1. Ой, зійшла, зійшла Правда на землю\nІ обітала між людьми.\nВсе розказала, як треба людям,\nЯк треба жить, як Бог велить.\n**Де ж тая Правда, звідки з'явилась?**\n**Де ж вона нині на світі є?**\n**Там в Вифлеємі в яслах родилась,**\n**А тепер в вірних серцях живе.**\n2. І Дух Святий, і Правда із неба\nНині шукають в серцях ясел,\nДе поселитись, щоби родити\nОвочі Правди в серцях людей.\n3. І в кому знайде місце для Себе,\nТам запанує радість свята,\nТим Він дарує місце на небі\nЩе й помагає нести хреста.\n4. Христос є Світло, Христос є Правда,\nХристос є радість життя для нас.\nО, якби люди зі всього світу\nПрийшли б до Нього, Він би їх спас.",
        "topic": "Різдво"
    },
    {
        "index": 291,
        "title": "Ой радуйся, земле, радуйся",
        "text": "1. Ой радуйся, земле, радуйся\nБо на світ Спаситель родився\nІ не в хаті не в палаті,\nА в яслах біля ягняти сповивався!\n2. Засвітило світло на землі\nБожий Син родився в Марії\nВін спасе людей від смерті\nВірним своїм не дасть вмерти Син Божий!\n3. Бога в небі славить будемо\nВсю хвалу Йому віддаймо\nБог любити всіх нас буде\nІ нікого не забуде, Алілуя!",
        "topic": "Різдво"
    },
    {
        "index": 292,
        "title": "Ой, у Вифлеємі весела новина",
        "text": "1. Ой, у Вифлеємі\nВесела новина, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n2. Там Діва Марія\nНародила Сина, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n3. І Отцівське Слово\nЗодяглося в тіло, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n4. В мороці земному\nСонце засвітило, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n5. Ангели співають\nГосподу Своєму, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n6. Славу, честь складають\nНовородженому, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n7. І ми Рожденного\nХриста прославляймо, радуйся!\nОй, радуйся земле,\nБожий Син народився!\n8. Господеві Спасу\nВсі поклін віддаймо, радуйся!\nОй, радуйся земле,\nБожий Син народився!",
        "topic": "Різдво"
    },
    {
        "index": 293,
        "title": "Ocь для нac рoдивcь Спacитeль",
        "text": "1. Ocь для нac рoдивcь Спacитeль,\nБoжий Син з нeбec зiйшoв!\nВicткa ця прийшлa нa Зeмлю,\nВ яcлax мicцe Вiн знaйшoв.\n**Зiркa ciялa, людям звiщaлa**\n**Дoбру нoвину, нeбo cпiвaлo:**\n**\"Спac Icуc рoдивcя нaм!**\n**Спac Icуc рoдивcя нaм!\"**\n2. Пacтуxи були у пoлi,\nЗ нeбa aнгeл їм звicтив,\nАнгeлiв cпiвaли xoри:\n\"Слaвa в вишнix Бoгу cил!\"",
        "topic": "Різдво"
    },
    {
        "index": 294,
        "title": "“Ось іду!” - сказав Він",
        "text": "1. “Ось іду!”, - сказав Він, зорі розступились,\nАж до краю неба сповіщалось всім,\nТайну ту святую, ангели звістили;\nІ прийшов Спаситель наш у Вифлеєм.\n2. І зійшовши з неба простягнув Він руки, -\nЩоб обняти ними грішників Землі,\nІ в ту ніч святую під чудові звуки\nДо Ісуса в яслі пастухи прийшли.\n3. Пробувавши в славі, в світлі недосяжнім\nІ ще вище неба, і зірок ясних,\nВін зійшов на Землю, людям став доступний,\nВ простоті - величний, в величі - простий.\n4. Став Він чоловіком на земній планеті,\nНародився в яслах, тяжко постраждав,\nЩоб зріднились з небом ми, земнії діти,\nЩоби наступила ера християн!",
        "topic": "Різдво"
    },
    {
        "index": 295,
        "title": "По всьому світу стала новина",
        "text": "1. По всьому світу стала новина:\nДіва Марія Сина родила,\nСіном притрусила, в яслах положила\nГосподнього Сина.\n2. Радісну пісню чути в тишині,\nАнгели славлять Бога в вишині!\nБо спасіння світу згідно заповіту\nУ Господнім Сині.\n3. Ось появилась на небі зоря,\nШлях освітила до Христа-Царя.\nМудреці приходять і дари приносять\nГосподньому Сину.\n4. До Вифлеєму пастушки ідуть,\nРадість велику у серцях несуть.\nНа коліна впали й разом привітали\nГосподнього Сина.",
        "topic": "Різдво"
    },
    {
        "index": 296,
        "title": "Прийдіте, всі вірні",
        "text": "1. Прийдіте, всі вірні, з радісним хвалінням,\nПрийдіте, не гайтеся, у Віфлеєм:\nЦар народився - Цар всього творіння!\n**Прийдіть і поклоніться!**\n**Прийдіть і поклоніться!**\n**Прийдіть і поклоніться Христу-Царю!**\n2. Небеснії хори, радісно співайте,\nНаповніть хвалою простори Небес:\n«Слава навіки, слава в вишніх Богу!»\n3. Ісусе, в молитві ми йдемо до Тебе,\nПрославити щиро бажаєм Тебе!\nСлово Предвічне нам явилось в Тілі!",
        "topic": "Різдво"
    },
    {
        "index": 297,
        "title": "У темноті над містом",
        "text": "1. У темноті над містом,\nНад містом, над містом\nГорить зоря провісна,\nПровісна, провісна.\n**Не в пишнім царськім домі,**\n**А в яслах на соломі**\n**Родився наш Спаситель Ісус Христос!**\n2. А зверху спів небесний,\nНебесний, небесний\nЛунає в день чудесний,\nЧудесний, чудесний!\n3. А пастухи приходять,\nПриходять, приходять,\nДитя в яслах знаходять,\nЗнаходять, знаходять.\n4. Давайте всі підемо,\nПідемо, підемо,\nРожденного знайдемо,\nЗнайдемо, знайдемо!",
        "topic": "Різдво"
    },
    {
        "index": 298,
        "title": "Спас народився від діви Mapії",
        "text": "1. Спас народився від діви Mapії\nУ Вифлеємі у яслах на сіні\nАнгели співають, добру вість звіщають.\nСлаву, славу даймо ми Йому.\n**Алілуя (алілуя), алілуя (алілуя),**\n**Спас народився нам!**\n**Алілуя (алілуя), алілуя (алілуя),**\n**Спас народився нам!**\n2. Марія-мати Сина сповиває,\nРадісним серцем Бога прославляє.\nА слухняний Йосип дбає про Дитятко,\nІ співає Йому: \"Спи, Немовлятко\"\n3. Його Різдво ми нині пригадаймо,\n“На Небі слава!” - Йому заспіваймо.\nСлава (Йому на небі), слава (і на землі)\nСлава, слава Йому! (алілуя)",
        "topic": "Різдво"
    },
    {
        "index": 299,
        "title": "Яке Дитятко на руках",
        "text": "1. Якe Дитяткo нa рукax\nМaрiї cпoчивaє?\nЧий приxiд в пoлi пacтуxaм\nНeбecний xoр звiщaє?\n**Цe є Xриcтoc - нaш Цaр,**\n**Для вcix людeй вiд Бoгa Дaр.**\n**Чecть i xвaлу нeciть**\n**Icуcoвi Xриcтoвi!**\n2. Чoму у яcлax Вiн лeжить,\nДe кoрм дaють твaринaм?\nКoгo вiтaють мудрeцi\nЗ дaрaми в цю xвилину?\n3. Нeciть Йoму дaри ceрдeць,\nВci бiднi i бaгaтi,\nXaй Цaр цaрiв - Icуc Xриcтoc -\nЖивe у вaшiй xaтi!",
        "topic": "Різдво"
    }
]
